{
  "0": {
    "texto": "ISES\n\nYuYu\n\nArruru Naturals combina delicadas notas cítricas, seguidas de un corazón floral muy puro y\ndelicado, notas que te harán recordar cada segundo junto a tu hijo, ayudando a estimular la\nsensibilidad olfativa, generando frescura y aportando felicidad a la rutina del bebé.",
    "imagen": "imagenes\\page_0.jpg"
  },
  "1": {
    "texto": "(l---\n\nAL) — Clinique happy.\n\n* Genero\nUnisex\n\nCantidad |\n\n100 ml\nClima\n\nPrimavera .\n(templado, cálido)\n\nClinique Happy de Clinique es una fragancia de la familia olfativa Floral Frutal para Mujeres. Clinique Happy se\nlanzó en 1998. Clinique Happy fue creada por Jean Claude Delville y Rodrigo Flores-Roux. Las Notas de Salida son\nnaranja, toronja sanguina, mandarina hindú, bergamota, manzana y ciruela; las Notas de Corazón son lirio de los\nvalles (muguete), fresia, orquídea y rosa; las Notas de Fondo son mimosa, azucena, magnolia, almizcle y ámbar..",
    "imagen": "imagenes\\page_1.jpg"
  },
  "2": {
    "texto": "e\n\nISE\nDOF\n\n/ RURBERR:\n\nPerfume Burberry Women de Burberry es una fragancia de la familia olfativa Floral Frutal para Mujeres. Burberry Women se lanzó en |\n1995. La Nariz detrás de esta fragrancia es Michel Almairac, Las Notas de Salida son durazno (melocotón), chabacano, pera, grosellas\nnegras y manzana verde; las Notas de Corazón son sándalo, jazmín y musgo; las Notas de Fondo son vainilla, cedro y almizcle.",
    "imagen": "imagenes\\page_2.jpg"
  },
  "3": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCantidad <.\n\nx\n\nDelices de Cartier es una fragancia de la familia olfativa Floral Frutal para Mujeres.Las\nNotas de Salida son pimienta rosa, cereza y bergamota; las Notas de Corazón son\nvioleta, fresia y jazmín; las Notas de Fondo son sándalo, haba tonka, ámbar y vainilla.",
    "imagen": "imagenes\\page_3.jpg"
  },
  "4": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nNempado, cálido)\n\nUn perfume que recrea a la mujer independiente, sensual y misteriosa. Inspirada en un mundo mágico,\ndonde una mujer misteriosa vive en un continuo ambiente primaveral, una fragancia se funde en su piel\npara dotarla de misticismo y un toque enigmático que aumenta su poder de seducción..",
    "imagen": "imagenes\\page_4.jpg"
  },
  "5": {
    "texto": "00m\n\nLas Notas de Salida son algodón de azúcar, coco, casis (grosellero negro), melón, jazmín, bergamota, piña y\nmandarina; las Notas de Corazón son miel, bayas rojas, zarzamora (frambuesa negra), ciruela, chabacano,\njazmín, durazno (melocotón), nuez moscada, alcaravea, orquídea, rosa y lirio de los valles (muguete); las\n\nNotas de Fondo son pachulí, chocolate, caramelo, vainilla, haba tonka, ámbar, a'mizcle y sándalo",
    "imagen": "imagenes\\page_5.jpg"
  },
  "6": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\n\nCantidad\n100 ml\n\nClim\nInviemo (frio)\n\nAnimale de Animale es una fragancia de la familia olfativa Chipre para Mujeres. Animale se lanzó en 1987. Las Notas de Salida son\ncilantro, palo de rosa de Brasil, jacinto, notas verdes, bergamota y neroli; las Notas de Corazón son miel, rosa, clavel, ylang-ylang, raíz\nde lirio, jazmín y lirio de los valles (muguete); las Notas de Fondo son musgo de roble, algalia (civet), pachulí, vetiver, almizcle y coco.",
    "imagen": "imagenes\\page_6.jpg"
  },
  "7": {
    "texto": "Primavera\n(templado, cálido)\nLL\n\nDKNY Be Delicious de Donna Karan es una fragancia de la familia olfativa Floral Frutal para Mujeres. La Nariz detrás de esta\nfragrancia es Maurice Roucel. Las Notas de Salida son pepino, toronja (pomelo) y magnolia; las Notas de Corazón son manzana\nverde, lirio de los valles (muguete), nardos, violeta y rosa; las Notas de Fondo son notas amaderadas, sándalo y ámbar.",
    "imagen": "imagenes\\page_7.jpg"
  },
  "8": {
    "texto": "OREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\npd TATI\n\nTribu de Benetton es una fragancia de la familia olfativa Floral para Mujeres.Las Notas de Salida son grosellas negras,\nmandarina italiana y hojas de violeta; las Notas de Corazón son manzanilla, jazmín de Marruecos, ylang-ylang, geranio y rosa\nde Bulgaria (rosa Damascena de Bulgaria); las Notas de Fondo son musgo de roble, vetiver de Tahití, benjuí y sándalo.\n\n> a ÍA",
    "imagen": "imagenes\\page_8.jpg"
  },
  "9": {
    "texto": "Flower by Kenzo de Kenzo es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las Notas de Salida son\nrosa de Bulgaria (rosa Damascena de Bulgaria), flor del espino, grosellas negras y mandarina; las Notas de Corazón son\nvioleta de Parma, rosa, opopónaco y jazmín; las Notas de Fondo son vainilla, almizcle blanco y incienso.",
    "imagen": "imagenes\\page_9.jpg"
  },
  "10": {
    "texto": "Oscar de Oscar de la Renta es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las Notas de Salida\nclavos de olor, gardenia, cilantro, flor de azahar del naranjo, albahaca, bergamota y durazno (melocotón); las Nota\nCorazón son nardos, ylang-ylang, lavanda, iris, jazmín, romero, rosa y orquídea; las Notas de Fondo son clavos de c\n\nmirra, sándalo, lavanda, ámbar, opopónaco, vetiver, almizcle, pachulí y coco.",
    "imagen": "imagenes\\page_10.jpg"
  },
  "11": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nLolita Lempicka de Lolita Lempicka es una fragancia de la familia olfativa Floral Frutal Gourmand para\nMujeres.Las Notas de Salida son anís estrellado, violeta y hiedra; las Notas de Corazón son regaliz, cereza,\niris, raíz de lirio y amarilis; las Notas de Fondo son vainilla, praliné, haba tonka, almizcle blanco y vetiver.",
    "imagen": "imagenes\\page_11.jpg"
  },
  "12": {
    "texto": "Genero\nFemenino\n\n—46 a —_—_— . h\nPaloma Picasso de Paloma Picasso es una fragancia de la familia olfativa Chipre Floral para Mujeres. Las Notas de Salida son clavel, N\ncilantro, rosa, angélica, neroli, bergamota y limón de Amalfi (lima de Amalfi); las Notas de Corazón son pachulí, jacinto, jazmín, N\n\nylang-ylang y mimosa; las Notas de Fondo son musgo de roble, algalia (civet), castóreo, vetiver, sándalo, almizcle y ámbar.",
    "imagen": "imagenes\\page_12.jpg"
  },
  "13": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nNina de Nina Ricci es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salidason — MM\nlimón de Amalfi (lima de Amalfi) y lima (limón verde); las Notas de Corazón son manzana Granny Smith,\npraliné, peonía y datura; las Notas de Fondo son árbol de manzano, almizcle y cedro de Virginia.",
    "imagen": "imagenes\\page_13.jpg"
  },
  "14": {
    "texto": "A\n\nEl perfume Tommy Girl está creado para la chica que vive en todas nosotras, reflejando la actitud vivaz de las\nmujeres en todo el mundo: inteligentes, sexy y divertidas. Sus notas de mandarina, madreselva y brezo\nSalvaje la convierten en una fragancia fresca floral",
    "imagen": "imagenes\\page_14.jpg"
  },
  "15": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero 1%\nFemenino\n\n“Cantidad\n\n—\n\nViva la Juicy de Juicy Couture es una fragancia de la familia olfativa Floral Frutal Gourmand para Mujeres. Las\nNotas de Salida son bayas silvestres y mandarina; las Notas de Corazón son gardenia, madreselva y jazmín; las\nNotas de Fondo son caramelo, praliné, vainilla, ámbar y sándalo.",
    "imagen": "imagenes\\page_15.jpg"
  },
  "16": {
    "texto": "BY SOFIA VERGARA\n\nSofia de Sofia Vergara es una fragancia de la familia olfativa Oriental Floral para Mujeres. La Nariz detrás de esta\nfragrancia es Bruno Jovanovic. Las Notas de Salida son zarzamora (frambuesa negra), ciruela y capullos del grosellero;\nlas Notas de Corazón son orquídea, rosa y violeta; las Notas de Fondo son notas amaderadas, vainilla y sándalo.\n\n————UDN DD\n\na ricamamión",
    "imagen": "imagenes\\page_16.jpg"
  },
  "17": {
    "texto": "OREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCantidad\n\n- 100ml---\n\nSelena Gomez Eau de Parfum de Selena Gomez es una fragancia de la familia olfativa Floral Frutal Gourmand para mujeres. de Parfum se lanzó en\n2012. La Nariz detrás de esta fragrancia es Givaudan. Las Notas de Salida son piña, frambuesa, durazno (melocotón) y naranja; las Notas de\nCorazón son zarzamora (frambuesa negra), fresia y almizcle; las Notes de Fondo son chocolate oscuro, veinille, coco y ámbar.",
    "imagen": "imagenes\\page_17.jpg"
  },
  "18": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nSwiss Army for Her de Victorinox Swiss Army es una fragancia de la familia olfativa Floral para Mujeres.\nLa Nota de Salida es jengibre; las Notas de Corazón son lirio de los valles (muguete) y peonía; las Notas\nde Fondo son almizcle y notas amaderadas.",
    "imagen": "imagenes\\page_18.jpg"
  },
  "19": {
    "texto": "Curve for Men de Liz Claiborne es una fragancia de la familia olfativa Aromática Verde para Hombres.\nLas Notas de Salida son piña, lavanda, limón bayas de enebro y neroli; las Notas de Corazón son\nbergamota, cactus,violeta y cilantro; las Notas de Fondo son almizcle, sándalo, caoba, cedro.\nom\n\n—\ny",
    "imagen": "imagenes\\page_19.jpg"
  },
  "20": {
    "texto": "DISEA\nADOFE\n\nV\n\n— = -\nPrada Candy de Prada es una fragancia de la familia olfativa Oriental Vainilla para Mujeres. La Nariz a\ndetrás de esta fragrancia es Daniela Andrier. La Nota de Salida es caramelo; las Notas de Corazón - |\nson notas atalcadas y almizcle; las Notas de Fondo son benjuí y vainilla\n\n= : ——————\nY",
    "imagen": "imagenes\\page_20.jpg"
  },
  "21": {
    "texto": "Lady Emblem de Montblanc es una fragancia de la familia olfativa Chipre Frutal para Mujeres. Lady\nEmblem se lanzó en 2015. Las Notas de Salida son bien, pimienta rosa y toronja (pomelo) rosada; las\nNotas de Corazón son jazmín y granada; las Notas de Fondo son almizcle, sándalo y ámbar.\n\nEA > ” A NC TR PONT LD —-",
    "imagen": "imagenes\\page_21.jpg"
  },
  "22": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nPrimavera A\n(templado, cálido)\n\n[E ———————————:];; ;-; ——;—D_;IL—;]“\"]ssw|\nGirlfriend de Justin Bieber es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida son\n\nzarzamora (frambuesa negra), fresa, mandarina y pera; las Notas de Corazón son chabacano, fresia rosa, jazmín de\nestrella y flor de azahar del naranjo; las Notas de Fondo son orquídea de vainilla, almizcle y ámbar blanco.",
    "imagen": "imagenes\\page_22.jpg"
  },
  "23": {
    "texto": "Frozen Eau de Toilette es una fragancia de la familia olfativa Floral Frutal para Mujeres. Frozen Eau\nde Toilette se lanzó en 2015. Las Notas de Salida son bergamota y naranja; las Notas de Corazón\nson rosa y lirio de los valles (muguete); la Nota de Fondo es almizcle.",
    "imagen": "imagenes\\page_23.jpg"
  },
  "24": {
    "texto": "DREAMY SCENT\n\nMICHAEL KORS DESPIERTA TUS SENTIDOS\n\nEST. 1981\n\nLa\nwu\nm\nba\n<\n>\n7\nLa\n\nPerfume Michael Kors Sexy Amber EDP 100ml para Mujer. Fragancia seductora con notas de ámbar,\nsándalo y flores blancas. Aroma sensual y elegante, ideal para noches románticas. Su larga duración lo\nconvierte en la elección perfecta para resaltar tu feminidad.",
    "imagen": "imagenes\\page_24.jpg"
  },
  "25": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nLa seducción es un juego y una fragancia irresistible es el arma femenina con la que siempre\ntendrás ventaja. El eau de parfum Tous LoveMe te envolverá en una fragancia sensual y\nsofisticada siempre que desees brillar.",
    "imagen": "imagenes\\page_25.jpg"
  },
  "26": {
    "texto": "La Vie Est Belle de Lancome es una fragancia de la familia olfativa Floral Frutal Gourmand para Mujeres. La Vie\nEst Belle se lanzó en 2012. Las Notas de Salida son grosellas negras y pera; las Notas de Corazón sontiris ,\njazmín y flor de azahar del naranjo; las Notas de Fondo son pachulí, haba tonka, vainilla y praliné.\n\n—",
    "imagen": "imagenes\\page_26.jpg"
  },
  "27": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nValentino Donna de Valentino es una fragancia de la familia olfativa Oriental Floral para Mujeres. Valentino Donna fue creada\npor Sonia Constant y Antoine Maisondieu. Las Notas de Salida son bergamota y toronja (pomelo); las Notas de Corazón son\niris, rosa de Bulgaria (rosa Damascena de Bulgaria), praliné y Mahonial; las Notas de Fondo son cuero, vainilla y pachulí.",
    "imagen": "imagenes\\page_27.jpg"
  },
  "28": {
    "texto": "ARIANA GRANDE\n\nCloud de Ariana Grande es una fragancia de la familia olfativa Floral Frutal Gourmand para\nMujeres.Las Notas de Salida son lavanda, pera y bergamota; las Notas de Corazón son crema\nbatida, coco, praliné y orquídea de vainilla; las Notas de Fondo son almizcle y notas amaderadas.",
    "imagen": "imagenes\\page_28.jpg"
  },
  "29": {
    "texto": "Thank U, Next de Ariana Grande es una fragancia de la familia olfativa Floral Frutal\nGourmand para Mujeres. Las Notas de Salida son frambuesa y pera; las Notas de\nCorazón son coco y rosa rosada; las Notas de Fondo son macarrones dulces y almizcle.",
    "imagen": "imagenes\\page_29.jpg"
  },
  "30": {
    "texto": "Ariana Grande es una fragancia encantadora que combina notas afrutadas y jugosas con toques de\ndulce malvavisco y delicadas flores. Su aroma tentador y coqueto te envuelve en una sensación de\ndulzura y diversión, perfecta para expresar tu lado juvenil y divertido.",
    "imagen": "imagenes\\page_30.jpg"
  },
  "31": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TI\n\n\"\"T\n\n-\n\nhb —\n\n—\n\nThank U Next 2.0 de Ariana Grande es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de\nSalida son Jugo de manzana, fresa salvaje y granada; las Notas de Corazón son orquídea blanca y jazmín; las Notas\nde Fondo son malvavisco (bombón), almizcle y sándalo.",
    "imagen": "imagenes\\page_31.jpg"
  },
  "32": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nFantasy de Britney Spears es una fragancia de la familia olfativa Floral Frutal Gourmand para Mujeres. Las\nNotas de Salida son kiwi, lichi rojo y membrillo; las Notas de Corazón son chocolate blanco, quequito\n(pastelito), orquídea y jazmín; las Notas de Fondo son almizcle, raíz de lirio y notas amaderadas.",
    "imagen": "imagenes\\page_32.jpg"
  },
  "33": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n|\n\n, |\n1H\n\n!\n|\n\nMidnight Fantasy de Britney Spears es una fragancia de la familia olfativa Floral Frutal para Mujeres. N\n\nMidnight Fantasy se lanzó en 2006. Las Notas de Salida son ciruela, cereza ácida (guinda) y frambuesa; N\nlas Notas de Corazón son orquídea, iris y fresia; las Notas de Fondo son vainilla, almizcle y ámbar.\n\nE —",
    "imagen": "imagenes\\page_33.jpg"
  },
  "34": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nON ¡Climas\n\nInvierno (frio)\n\nHidden Fantasy de Britney Spears es una fragancia de la familia olfativa Floral Frutal Gourmand para Mujeres. Las Notas\nde Salida son naranja, naranja tangerina, cedrón (hierba luisa, verbena de olor) y neroli; las Notas de Corazón son notas\ndulces, clavo de olor, azucena y jazmín; las Notas de Fondo son vainilla, ámbar, notas amaderadas y sándalo.",
    "imagen": "imagenes\\page_34.jpg"
  },
  "35": {
    "texto": "DESPIERTA TUS SENTIDOS\n\n.Genero - *:\n\n. Femenino - 7\n=- a ..\n\n| / -Cantidad > -,\n10m\n\nUY, 2 UN “Clima. > a\n\nx ale >\n\ntl Primavera\nCoral -- th (templado, cálido)\n\nOmnia Coral de Bvigari es una fragancia de la familia olfativa Floral Frutal para Mujeres. La Nariz detrás de esta\nfragrancia es Alberto Morillas. Las Notas de Salida son bergamota y Bayas de Goji; las Notas de Corazón son granada,\nhibisco (flor de Jamaica, cayena) y nenútfar (lirio de agua); las Notas de Fondo son almizcle y cedro de Virginia.",
    "imagen": "imagenes\\page_35.jpg"
  },
  "36": {
    "texto": "U OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n-—\n\nPerfume Omnia Crystalline De Bvlgari para Mujer 100 ml es una fragancia etérea y elegante, que captura la pureza y la\nluminosidad del cristal. Inspirada en la claridad y la belleza natural de los cristales puros, esta fragancia es una oda a la\nfeminidad delicada y sofisticada. Es perfecta para la mujer que valora la simplicidad, la elegancia y la frescura en su día a día.",
    "imagen": "imagenes\\page_36.jpg"
  },
  "37": {
    "texto": "DREAMY SCENT\n\nE aanmntl\n\nOmnia Paraiba de Bvigari es una fragancia de la familia olfativa Floral Frutal para Mujeres. Omnia\nParaiba se lanzó en 2015. Las Notas de Salida son maracuyá (fruta de la pasión) y naranja amarga; las\nNotas de Corazón son flor de pasionaria y gardenia; las Notas de Fondo son vaina de cacao y vetiver.\n\nE\n\ny\n\nMRE E",
    "imagen": "imagenes\\page_37.jpg"
  },
  "38": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n—\nOmnia Amethyste de Bvlgari es una fragancia de la familia olfativa Almizcle Floral Amaderado para\nMujeres. Las Notas de Salida son notas verdes y toronja (pomelo) rosada; las Notas de Corazón son iris y\nrosa de Bulgaria (rosa Damascena de Bulgaria); las Notas de Fondo son heliotropo y notas amaderadas.",
    "imagen": "imagenes\\page_38.jpg"
  },
  "39": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nOmnia Golden Citrine de Bvlgari es una fragancia de la familia olfativa Oriental Floral para Mujeres. Omnia\n\nGolden Citrine se lanzó en 2020. Las Notas de Salida son durazno blanco (melocotón blanco) y mandarina\nsiciliana; las Notas de Corazón son ylang-ylang y jazmín; las Notas de Fondo son benjuí y cedro.",
    "imagen": "imagenes\\page_39.jpg"
  },
  "40": {
    "texto": "Amor Amor de Cacharel es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida son grosellas\nnegras, naranja, mandarina, toronja (pomelo), casia y bergamota; las Notas de Corazón son rosa, chabacano, jazmín,\nazucena y lirio de los valles (muguete); las Notas de Fondo son vainilla, haba tonka, almizcle, ámbar y cedro de Virginia.",
    "imagen": "imagenes\\page_40.jpg"
  },
  "41": {
    "texto": "Ñ\nL\n\nDESPIERTA TUS SENTIDOS\n\n!\n\nIN\n\n\"\n\nA“\n\nAmor Amor Ina Flash de Cacharel es una fragancia de la familia olfativa Floral Frutal Gourmand para Mujeres.\nLa Nariz detrás de esta fragrancia es Pierre Negrin. Las Notas de Salida son manzana roja, chabacano y\nmandarina; las Notas de Corazón son canela y jazmín; las Notas de Fondo son caramelo, vainilla y sándalo.",
    "imagen": "imagenes\\page_41.jpg"
  },
  "42": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nPerfume Mujer 212 NYC Carolina Herrera EDT combina frescas notas de un verde\nvigorizante con un corazón de especias sensuales y picantes que dan como resultado una — |\nfragancia alegre y luminosa para todos los días\n\n7",
    "imagen": "imagenes\\page_42.jpg"
  },
  "43": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nLI\nh\n\n11\n\nMIENTO\n\nE\n\n212 VIP es un perfume de optimismo, libertad y emociones. Una pulsación perfumada que\ncombina fiesta, energía y estilo. Llevarla es convertirse en esa “it girl” que goza de un acceso\nprivilegiado a los clubes más modernos de Nueva York y que sale de fiesta hasta la madrugada\n\nLe\n\nT PT NN",
    "imagen": "imagenes\\page_43.jpg"
  },
  "44": {
    "texto": ">=\n\no\n—\n\nDESPIERTA TUS SENTIDOS\n\nveaaddaddid VNIIUYYVO\n\nMAN ELE\n\nVa AMENA\n\nón sensual y más intensa de 212 VIP Rosé, presentada\n\npinceladas\n\nde purpurina rosa dégradé. Una declaración de alegría, libertad y feminidad, este\n\neau de parfum elixir le invita a celebrar la belleza de ser usted misma con cada una de sus\n\né Elixir es una interpretaci\n\n212 VIP Ros\nfrasco\n\nen un",
    "imagen": "imagenes\\page_44.jpg"
  },
  "45": {
    "texto": "o Aa\n\nLa combinación de suavidad y fuerza que se esconde dentro de cada mujer se ha\nmaterializado en el mundo de las fragancias. El eau de parfum Carolina Herrera 212 Sexy\nrevelará poco a poco todas las caras de tu personalidad y resaltará a la perfección tu\n\nextraordinario atractivo.",
    "imagen": "imagenes\\page_45.jpg"
  },
  "46": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nUna fragancia que refleja la juventud sin límites, la autenticidad y la\n\nlibertad: la libertad de ser tú misma. Porque no hay nada más heroico que N\n\nseguir siendo tú.\n\n— Mod: Un.",
    "imagen": "imagenes\\page_46.jpg"
  },
  "47": {
    "texto": "212 VIP Wild Party Woman es una fragancia floral y afrutada que evoca una sensación de\ndiversión y energía festiva. Tiene notas frescas y vibrantes que reflejan un espíritu jovial y\naudaz. Fue lanzado en el año 2021. El perfumista detrás de esta fragancia es Emilie\n\nm— ” NS y 7",
    "imagen": "imagenes\\page_47.jpg"
  },
  "48": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nNi\n\nEN\nC tidad\nDO ml\n\nUN\n\np Wa . - >\n\nY” de la familia olfativa Floral para Mujeres. Las Notas de TEN son notas verdes y\nmandarina. Las Notas de Corazón son granada y rosa. Las Notas de Fondo son almizcle,\nnotas amaderadas y haba tonka.",
    "imagen": "imagenes\\page_48.jpg"
  },
  "49": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nfm —\nUna fragancia floral afrutada para mujeres modernas, dulce, picante, cremoso, salado, terroso\n\ny atractivo las notas superiores son el licor, el tomate y la frambuesa las notas intermedias\nson tiramisú, especias y rosa búlgara",
    "imagen": "imagenes\\page_49.jpg"
  },
  "50": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n212 VIP Club Edition de Carolina Herrera es una fragancia de la familia olfativa Floral Frutal para Mujeres\nLas Notas de Salida son sorbete, grosellas negras y cítricos; las Notas de Corazón son jazmín sambac\n(sampaguita) y jazmín; las Notas de Fondo son almizcle blanco y pachulí.",
    "imagen": "imagenes\\page_50.jpg"
  },
  "51": {
    "texto": "CAROLINA\nPFRESIER ICRA\n\n7\n\nCantida\n\n_—\n\nLa feminidad y la elegancia se encuentran en el corazón de Carolina Herrera, una fragancia que refleja los valores\nde la señora Herrera y representa los orígenes de la marca. El frasco de estilo art déco está diseñado como una\ngota de oro, con una corona como una joya que rodea el refinado aroma que aloja.",
    "imagen": "imagenes\\page_51.jpg"
  },
  "52": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\n\nCantidad\n\n100 ml\n=- Clima\n\nOtoño\n\nCH es la esencia del toque elegante de Carolina Herrera, que aporta una elegancia informal y contemporánea\na cada momento de su vida. Las notas frutales y cítricas le aportan un toque joven y despreocupado mientras\nla rosa, praliné y canela le dan un aroma cálido y elegante",
    "imagen": "imagenes\\page_52.jpg"
  },
  "53": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nLas Notas de Salida son flor de pasionaria y bergamota; las Notas de Corazón\nson rosa y orquídea; las Notas de Fondo son ámbar, pachulí, musgo y cuero",
    "imagen": "imagenes\\page_53.jpg"
  },
  "54": {
    "texto": "Las Notas de Salida son limón (lima ácida), naranja sanguina, neroli de Túnez, chile rojo (ají rojo) y cardamomo\nguatemalteco; las Notas de Corazón son limón (lima ácida), té, jengibre, yerba mate, flor de azahar del naranjo y\nrosa; las Notas de Fondo son almizcle.",
    "imagen": "imagenes\\page_54.jpg"
  },
  "55": {
    "texto": "Las Notas de Salida son limón (lima ácida), naranja sanguina, neroli de Túnez, chile rojo (ají rojo) y cardamomo y\nguatemalteco; las Notas de Corazón son limón (lima ácida), té, jengibre, yerba mate, flor de azahar del naranjo y.\n\nrosa; las Notas de Fondo son almizcle. u\n| \"\n\n— _—",
    "imagen": "imagenes\\page_55.jpg"
  },
  "56": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\nCantidad\n100ml\n\nClima\ne “e Otoño\n\nGood Girl es una fragancia evocativa y sensual que nace de la hermosa contradicción y\ndualidad eterna de la Mujer moderna. Revela tu lado bueno con el resplandor floral del\njazmín, desafía tu lado malo con la sensualidad del haba tonka y cacao",
    "imagen": "imagenes\\page_56.jpg"
  },
  "57": {
    "texto": "Femenino 5\n\" Cantidad —\n100 ml\n.. Inviemo (frio).\n\nGood Girl Supréme de Carolina Herrera es una fragancia de la familia olfativa Oriental Floral para Mujeres. Good\nGirl Supréme se lanzó en 2020.Las Notas de Salida son frutas del bosque y jazmín egipcio; las Notas de Corazón\nson haba tonka y nardos; la Nota de Fondo es vetiver.",
    "imagen": "imagenes\\page_57.jpg"
  },
  "58": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nL\n\nino A\n“Cantidad |\n100 ml\n\nlima UE\n\nInviemo (frio)\nTemplado\n4/7\n\nÚ\n\n1 W\nGood Girl Eau de parfum Légére es una evolución de la icánica fragancia original. Fresca, atrevida y ultrafemenina, representa\nuna nueva faceta de una Good Girl. A. ime jazmíni — vuelve aú  — potenciado por una explosión\npicante pero cremose de ylang-ylang enriquecida con haba tonka y un aterciopelado sándalo.\n\n—\n\ny Y A",
    "imagen": "imagenes\\page_58.jpg"
  },
  "59": {
    "texto": "Very Good Girl de Carolina Herrera es una oda al poder de la feminidad, una fragancia audaz y brillantemente\natrevida. Como deslumbrante evolucion de Very Good Girl, a este exuberante aroma lo define su brillante fragancia\n\na cereza, y su frasco en forma de zapato de tacon es la declaracion definitiva de la feminidad",
    "imagen": "imagenes\\page_59.jpg"
  },
  "60": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\n\nCantidad\n100 m\n\nClima\n\n'v_\n—— LL\nGood Girl Blush de Carolina Herrera es una sinfonía floral y afrutada que despierta los sentidos con una delicada frescura. Las\nnotas de salida revelan una exquisita combinación de lichis jugosos y pomelo chispeante, que evocan una sensación de\nalegría y vitalidad. A medida que se desarrolla, el corazón floral de jazmín y rosa otorga una elegancia radiante.",
    "imagen": "imagenes\\page_60.jpg"
  },
  "61": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nSE\nDOF\n\nck ;\nh Calvin Klein\n\nne\n\nUna fragancia icónica para los tiempos modernos. Audaces y universales. Un spray refrescante en\naerosol para hombres y mujeres para compartir. Una bruma vigorizante de té verde fresco, que\n\ncombina notas de rosa y violeta con un final de almizcle y ámbar.\nTÁ\n\n10\n— Dri\n\naver\n(tempbiade",
    "imagen": "imagenes\\page_61.jpg"
  },
  "62": {
    "texto": "- DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCantidad\n100 ml\n\n—— -\n\nEl Perfume Ck In 2u de Calvin Klein es una fragancia de la familia olfativa Oriental para Mujeres. Perfume Ck In 2u se lanzó en\n\n2020. La Nariz detrás de esta fragrancia es Alberto Morillas. Ck In 2u de Calvin Klein rompe todas las reglas de los perfumes y\nreinventa su familia olfativa. El poder de la pimienta blanca da paso a la afrodisíace personalidad de la peonia, mientras los\n\nalmizcle y el vibrante jazmin le dan un toque moderno a la fórmula final.\n\ny m— OO",
    "imagen": "imagenes\\page_62.jpg"
  },
  "63": {
    "texto": "j—\nEscape de Calvin Klein es una fragancia de la familia olfativa Floral Acuática para Mujeres. Las Notas de Salida son melón,\nmanzanilla, cempasúchil (tagete, clavelón), caléndula, chabacano, jacinto, musgo de roble, manzana, cilantro, mandarina,\n\ngrosellas negras, ylang-ylang, casia y lichi; las Notas de Corazón son durazno (melocotón), lirio de los valles (muguete), clavel,\n\nrosa, jazmín y clavos de olor; las Notas de Fondo son musgo de roble, almizcle, ámbar, sándalo, vetiver, cedro y vainilla",
    "imagen": "imagenes\\page_63.jpg"
  },
  "64": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n— Cantidad\n....—.. O\n\nvaporisateur\n\nlem\n\npo ——]]\n\nEternity de Calvin Klein es una fragancia de la familia olfativa Floral para Mujeres. Eternity se lanzó en 1988. Las Notas de\nSalida son cítricos, notas verdes, mandarina, fresia y salvia; las Notas de Corazón son azucena, clavel, violeta, jazmín,\ncaléndula, lirio de los valles (muguete), rosa y narciso; las Notas de Fondo son sándalo, ámbar, pachulí, almizcle y heliotrapo.",
    "imagen": "imagenes\\page_64.jpg"
  },
  "65": {
    "texto": "| DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEuphoria es un perfume sensual y cautivador . Su fragancia seductora combina notas exóticas, florales y\nfrutales, creando una esencia provocativa y emocionante. Ideal para momentos especiales, despierta pasión y\ndeseo, siendo perfecto para noches románticas. Una opción intensa y duradera para la mujer liberada.",
    "imagen": "imagenes\\page_65.jpg"
  },
  "66": {
    "texto": "je\n\nChanel No 5 Parfum de Chanel es una fragancia de la familia olfativa Floral Aldehídica para Mujeres.Las Notas de |\nSalida son aldehídos, ylang-ylang, neroli, bergamota y limón (lima ácida); las Notas de Corazón sonjiris, jazmín,\nrosa, raíz de lirio y lirio de los valles (muguete); las Notas de Fondo son algalia (civet), almizcle, sándalo, ámbar\n\nUn — DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCHANEL\n\nPARIS\n\nEAU DE PARFUM\n\nL——",
    "imagen": "imagenes\\page_66.jpg"
  },
  "67": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCOCO\n\nEAU\nDE PARFUM\n\nCHANEL\n\nPARIS\n\nCoco Eau de Parfum de Chanel es una fragancia de la familia olfativa Oriental Especiada para Mujeres.Las Notas de Salida son\nrosa de Bulgaria, cilantro, durazno, jazmín y mandarina; las Notas de Corazón son clavos de olor, rosa, flor de azahar del\nnaranjo, mimosa y trébol blanco; las Notas de Fondo son ámbar, sándalo, haba tonka, opopónaco, algalia, vainilla y ládano.",
    "imagen": "imagenes\\page_67.jpg"
  },
  "68": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCOCO\n\nMADEMOISELLE\n\nUn ambarino femenino de carácter afirmado y de un frescor asombroso. Coco\nMademoiselle Un nombre doble que evoca la personalidad dual de una mujer\ninquieta y provocadora, independiente y encantadora, libre para reinventarse.",
    "imagen": "imagenes\\page_68.jpg"
  },
  "69": {
    "texto": "NA — DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCHANCE\nCHANEL\n\nChance Eau de Toilette de Chanel es una fragancia de la familia olfativa Chipre Floral para Mujeres.La Nariz detrás\nde esta fragrancia es Jacques Polge. Las Notas de Salida son pachulí, pimienta rosa, piña, jacinto y iris; las Notas de\nCorazón son limón (lima ácida), jazmín y rosa; las Notas de Fondo son pachulí, almizcle, vetiver y vainilla.",
    "imagen": "imagenes\\page_69.jpg"
  },
  "70": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCHANCE\nCHANEL\n\nEAU TENDRE\n\nEnvuélvete en una fragancia sensual que resaltará tu carisma, acentuaré tu personalidad y se encargará de que no pases\ndesapercibida. Esas son las cualidades que tiene el eau de parfum Chanel Chance Eau Tendre. Déjate cautivar por su\ncarácter embriagador y emprende la nueva aventura que te ofrece. Basta con muy poco, solo dale la oportunidad.\n\nle",
    "imagen": "imagenes\\page_70.jpg"
  },
  "71": {
    "texto": "CHANEL\n\n“l\n\ne —\nChance Eau Fraiche de Chanel es una fragancia fresca y vibrante, reconocida por su elegancia y —\nenergía. Se destaca por sus notas de cítricos, jacinto, jazmín y madera de teca. La combinación de\nestos elementos crea un aroma ligero y revitalizante, con toques florales y amaderados.",
    "imagen": "imagenes\\page_71.jpg"
  },
  "72": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nJ'adore de Dior es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida son pera, melán, magnolia,\ndurazno (melocotón), mandarina y bergamota; las Notas de Corazón son jazmín, lirio de los valles (muguete), nardos, fresia,\nrosa, orquídea, ciruela y violeta; las Notas de Fondo son almizcle, vainilla, cedro y zarzamora (frambuesa negra).",
    "imagen": "imagenes\\page_72.jpg"
  },
  "73": {
    "texto": "477 No DREAMYSCENT\n\nDESPIERTA TUS SENTIDOS\n\nee).\n\n74d\n\nDior\n\nPoison Girl de Dior es una fragancia de la familia olfativa Oriental Vainilla para Mujeres. Las Notas de Salida son naranja\namarga y limón (lima ácida); las Notas de Corazón son rosa de Damasco, rosa de Grasse y flor de azahar del naranjo; las\nNotas de Fondo son vainilla, almendra, haba tonka, bálsamo de Tolú, sándalo, cachemira y heliotropo.\n\nPE",
    "imagen": "imagenes\\page_73.jpg"
  },
  "74": {
    "texto": "EAU DE PARFUM\n\nMiss Dior Eau de Parfum de Dior es una fragancia de la familia olfativa Oriental Floral para Mujeres. La Nariz detrás de esta\nfragrancia es Francois Demachy. Las Notas de Salida son iris, peonía y lirio de los valles (muguete); las Notas de Corazón son\nchabacano, rosa y durazno (melocotón); las Notas de Fondo son vainilla, almizcle, haba tonka, benjuí y sándalo",
    "imagen": "imagenes\\page_74.jpg"
  },
  "75": {
    "texto": "BLOOMINCGC BOUQUET\n\na\nMiss Dior Blooming Bouquet de Dior es una fragancia de la familia olfativa Floral para Mujeres. -\nLas Notas de Salida son guisante de olor y bergamota; las Notas de Corazón son peonía y rosa\n\nde Damasco; la Nota de Fondo es almizcle blanco.\n—. 7 al\nTUNA.",
    "imagen": "imagenes\\page_75.jpg"
  },
  "76": {
    "texto": "Cantidad\n100 ml\n\nClima\n\nOtoño\n\nEAU DE TOILETTE\n\nLi\n\ne\n\nLight Blue de Dolce 8 Gabbana es una fragancia de la familia olfativa Floral Frutal para Mujeres. Light Blue se lanzó en »\n2001. La Nariz detrás de esta fragrancia es Olivier Cresp. Las Notas de Salida son limón siciliano (lima siciliana), manzana,\ncedro y campanilla; las Notas de Corazón son bambú, jazmín y rosa blanca; las Notas de Fondo son cedro, almizcle y ámbar.",
    "imagen": "imagenes\\page_76.jpg"
  },
  "77": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nThe One de Dolce 8%: Gabbana es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las Notas\nde Salida son durazno (melocotón), lichi, mandarina y bergamota; las Notas de Corazón son azucena,\nciruela, jazmín y lirio de los valles (muguete); las Notas de Fondo son vainilla, ámbar, almizcle y vetiver.\n\n\"Ta",
    "imagen": "imagenes\\page_77.jpg"
  },
  "78": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero -\nFemenino\n\nCantidad s E\n\nDolce 8: Gabbana Pour Femme de Dolce 8: Gabbana es una fragancia de la familia olfativa Floral para\nMujeres. Las Notas de Salida son frambuesa, neroli y mandarina; las Notas de Corazón son flor de azahar\ndel naranjo y jazmín; las Notas de Fondo son malvavisco (bombón), vainilla, sándalo y heliotropo",
    "imagen": "imagenes\\page_78.jpg"
  },
  "79": {
    "texto": "Genero Y\n\nFemenino N\n\nCantidad s\nDOLCE : GABBANA 100ml\n\nthe one\n\n” |\n\nLJ\nThe One Desire de Dolce 8: Gabbana es una fragancia de la familia olfativa Oriental Floral para 1\n\nMujeres. Las Notas de Salida son lichi, mandarina, lirio de los valles (muguete) y bergamota; la —\n\nNota de Corazón es nardos; las Notas de Fondo son caramelo, vainilla, ámbar y sándalo.\n\nEAS y\n\nlima\nE Trio",
    "imagen": "imagenes\\page_79.jpg"
  },
  "80": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nDOI.\n\n(Eo\n\nag\naa\n\n| de\n2 1 “=\n\n- 1 N\n\nLight Blue Italian Love de Dolce 8% Gabbana es una fragancia de la familia olfativa Amaderada Aromática para Mujeres. Las Notas\n\nde Salida son limón italiano (lima italiana) y manzana Granny Smith; las Notas de Corazón son almizcle ambreta, jazmín sambac\n(sampaguita) y rosa blanca; las Notas de Fondo son sándalo, almizcle blanco, cedro de Virginia y ámbar.\n\nIN",
    "imagen": "imagenes\\page_80.jpg"
  },
  "81": {
    "texto": "3\n\nL IMPERATRICE\n\nDG\n\nDolce Gabbana L'Imperatrice es una fragancia femenina audaz y dinámica que expresa individualidad y carácter.\nIdeal para mujeres seguras y modernas, combina notas frutales y florales, creando un aroma fresco y seductor. SL\nlarga duración refleja la elegancia italiana, convirtiéndola en una opción perfecta para cualquier ocasión.",
    "imagen": "imagenes\\page_81.jpg"
  },
  "82": {
    "texto": "Devotion de Dolce8:Gabbana es una fragancia de la familia olfativa Oriental Vainilla para Mujeres. Esta\nfragrancia es nueva. Devotion se lanzó en 2023. La Nota de Salida es Candied Lemon; las Notas de\nCorazón son panacota, flor de azahar del naranjo y ron; la Nota de Fondo es vainilla.",
    "imagen": "imagenes\\page_82.jpg"
  },
  "83": {
    "texto": "WII\nDIMIOND\n\nELIZABETH TAYLOR\n\n—— mandó _\nNo escondas el lado apasionado de tu personalidad. El eau de toilette para mujer\nElizabeth Taylor White Diamonds está cargado de excitación, deseo y provocación. Te\npondrá en sintonía con su carácter sensual tanto a ti como a todos los que te rodean.\n\na",
    "imagen": "imagenes\\page_83.jpg"
  },
  "84": {
    "texto": "Elizabeth Arden\n\n5th\navenue\n\n5th Avenue de Elizabeth Arden es una fragancia de la familia olfativa Floral para Mujeres. Las Notas de Salida\n\nson flor del tilo, lirio de los valles (muguete), lila, magnolia, bergamota y mandarina; las Notas de Corazón son\n\njazmín, nardos, ylang-ylang, rosa de Bulgaria (rosa Damascena de Bulgaria), durazno (melocotón), violeta, clavel\ny nuez moscada; las Notas de Fondo son almizcle, iris, sándalo, ámbar, vainilla y clavos de olo\n\nAÑ 7",
    "imagen": "imagenes\\page_84.jpg"
  },
  "85": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nTaj Sunset de Escada es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de\nSalida son mango, nectarina y naranja sanguina; las Notas de Corazón son frambuesa, caimito,\nnenúfar (lirio de agua) y flor de loto; las Notas de Fondo son coco, almizcle y sándalo.\n\nLE. ————",
    "imagen": "imagenes\\page_85.jpg"
  },
  "86": {
    "texto": "Sorbetto Rosso de Escada es una fragancia de la familia olfativa Aromática Frutal para Mujeres. Las Notas\nde Salida son pera, calone y naranja tangerina; las Notas de Corazón son sandía, notas acuosas, fresa,\nmanzana, sal de mar, flor de tiaré, hediona y rosa; las Notas de Fondo son praliné, almizcle y ámbar.\n\nA",
    "imagen": "imagenes\\page_86.jpg"
  },
  "87": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n— 0 —— ——\n\nBorn in Paradise de Escada es una fragancia de la familia olfativa Floral Frutal para |\nMujeres. Las Notas de Salida son sandía, guayaba y manzana verde; las Notas de\n\nCorazón son leche de coco y piña; las Notas de Fondo son almizcle, sándalo y cedro.\n\n_",
    "imagen": "imagenes\\page_87.jpg"
  },
  "88": {
    "texto": "É\n\nESCADÁ\n\nFIESTA CARIOCA\n\nFiesta Carioca de Escada es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de\nSalida son maracuyá (fruta de la pasión), frambuesa y hojas de violeta; las Notas de Corazón son flor de\npasionaria, jazmín y flor de azahar del naranjo; las Notas de Fondo son almizcle, benjuí y cedro.",
    "imagen": "imagenes\\page_88.jpg"
  },
  "89": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n— —.]<]—\n\nEscada Rockin' Rio de Escada es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las\nNotas de Salida son papaya, piña, naranja tangerina y coco; las Notas de Corazón son piña\ncolada, durazno (melocotón) y caña de azúcar; las Notas de Fondo son almizcle y sándalo.\n\n|",
    "imagen": "imagenes\\page_89.jpg"
  },
  "90": {
    "texto": "DESPIERTA TUS SENTIDOS\n\n—\n=> D\n\n1\n_— A\n—\n\nAgua del Sol de Escada es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de\nSalida son sorbete, helado, frambuesa, pera, cítricos, mandarina y pimienta rosa; las Notas de Corazón\nson notas afrutadas, chabacano y rosa; las Notas de Fondo son haba tonka, almizcle blanco y sándalo.",
    "imagen": "imagenes\\page_90.jpg"
  },
  "91": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nEs una fragancia de la familia olfativa Floral Frutal para Mujeres. Las\nfresa, grosellas negras, manzana roja y cítricos; las Notas de Corazón son guisante de olor,\nfresia, jazmín y rosa; las Notas de Fondo son frambuesa, almizcle, sándalo y ámbar.",
    "imagen": "imagenes\\page_91.jpg"
  },
  "92": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nCherry in the Air de Escada es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de\nSalida son cereza ácida (guinda), frambuesa, Daim y mandarina; las Notas de Corazón son malvavisco\n(bombón), vainilla, gardenia y orquídea; las Notas de Fondo son gamuza blanca, sándalo, almizcle y roble. |\n— b",
    "imagen": "imagenes\\page_92.jpg"
  },
  "93": {
    "texto": "Genero\na Cantidad\n0.077\n\n-\n\n| 1\n\n' angecudémon '\nGIVENCHY /\n\nAnge ou Demon de Givenchy es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las\nNotas de Salida son azafrán, tomillo y mandarina; las Notas de Corazón son azucena, ylang-ylang y\norquídea; las Notas de Fondo son vainilla, haba tonka, palo de rosa de Brasil y musgo de roble.\n\nLl",
    "imagen": "imagenes\\page_93.jpg"
  },
  "94": {
    "texto": "ENE\n\nOREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nISEN\nOR —\n\nAMARIGE\n\nGIVENCHY\n\nMmange ne,\n\nLas Notas de Salida son flor de azahar del naranjo, durazno (melocotón), ciruela, neroli, palo de rosa de Brasil, mandarina y violeta;\nlas Notas de Corazón son nardos, mimosa, gardenia, ylang-ylang, jazmín, acacia negra (robinia), clavel, bayas rojas, grosellas negras,\ncasia, rosa y orquídea; las Notas de Fondo son sándalo, notas amaderadas, vainilla, ámbar, haba tonka, almizcle y cedro.",
    "imagen": "imagenes\\page_94.jpg"
  },
  "95": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nOrganza de Givenchy es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las hi\n\nNotas de Salida son nuez moscada, gardenia, flor del naranjo africano, notas verdes y\nbergamota; las Notas de Corazón son nardos, jazmín, madreselva, iris, peonía y macis; las Notas\nde Fondo son vainilla, ámbar, notas amaderadas, madera de gaiac y cedro de Virginia.\n\n_ 1:--ooo\n\nle",
    "imagen": "imagenes\\page_95.jpg"
  },
  "96": {
    "texto": "YE TNC\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n“Genero\nFemenino .\n\no de “Cantidad\n10007.\n-—. Climá\n\nPrimavera”.\n>“... (templado, cálic\n\n.\n\nVery Irresistible de Givenchy es una fragancia de la familia olfativa Floral Frutal para Mujeres. Very Irresistible se\nlanzó en 2003. Las Notas de Salida son casia, cedrón (hierba luisa, verbena de olor) y anís estrellado; las Notas de\nCorazón son rosa, peonía y magnolia; las Notas de Fondo son rosa de Taif, almizcle, vainilla y pachulí.\n\nA",
    "imagen": "imagenes\\page_96.jpg"
  },
  "97": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\nCantidad.»\n100 ml\nEma,»\nOtoño\n\nAcqua di Gioia de Giorgio Armani es una fragancia de la familia olfativa Floral Acuática para\nMujeres. Las Notas de Salida son limón de Amalfi (lima de Amalfi) y menta; la Nota de Corazón es\njazmín de agua; las Notas de Fondo son cedro de Virginia, azúcar moreno y ládano francés.",
    "imagen": "imagenes\\page_97.jpg"
  },
  "98": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nV\n\na GCaaum aan e... ||],\n\nSi de Giorgio Armani es una fragancia de la familia olfativa Chipre Frutal para Mujeres. A se\nlanzó en 2013. La Nota de Salida es casis (grosellero negro); las Notas de Corazón son rosa\nde mayo y fresia; las Notas de Fondo son vainilla, pachulí, notas amaderadas y amoroxan.",
    "imagen": "imagenes\\page_98.jpg"
  },
  "99": {
    "texto": "Genero 1\nFemenino\nCantidad\n\n100 ml\n\nClima\nInvierno (frio)\n\nCASHMERE\n\nArmani Code Cashmere de Giorgio Armani es una fragancia de la familia olfativa Oriental Floral para Mujeres.\nLas Notas de Salida son flor de azahar del naranjo y jazmín sambac (sampaguita); las Notas de Corazón son\nleche de almendras, heliotropo y iris; las Notas de Fondo son gamuza, cuero, incienso y pachulí.",
    "imagen": "imagenes\\page_99.jpg"
  },
  "100": {
    "texto": "Hugo boss presenta boss the scent for her, el perfume para mujeres seductoras. Inspirada en un\nviaje de poderosa seducción, la jefa el aroma de su perfume destila una elegancia femenina y\nsublime, revelando gradualmente su calidez y encanto para acercarse aún más a la jefa y al jefe.\n\n2",
    "imagen": "imagenes\\page_100.jpg"
  },
  "101": {
    "texto": "DREAMY SCENT\n\nul ¿ DESPIERTA TUS SENTIDOS\n\ny\n\n—\n\nHugo XX de Hugo Boss es una fragancia de la familia olfativa Floral Frutal para Mujeres.\nLas Notas de Salida son lichi, grosellas negras y mandarina; las Notas de Corazón son\n\njazmín, rosa y arroz basmati; las Notas de Fondo son sándalo, ámbar y almizcle.\n——Wo\n\nii",
    "imagen": "imagenes\\page_101.jpg"
  },
  "102": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nN e\n\nHUGO BOSS\n\nWOMAN\n\nHugo Woman de Hugo Boss es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida son\nmanzana Granny Smith, melón, durazno (melocotón), ciclamen (violeta persa), casis (grosellero negro), musgo de roble y\npapaya; las Notas de Corazón son jacinto de agua, azucena, jazmín y raíz de lirio; las Notas de Fondo son cedro de\nVirginia, orquídea, sándalo, vainilla, resina y ámbar.",
    "imagen": "imagenes\\page_102.jpg"
  },
  "103": {
    "texto": "Redescubre la pureza del agua: la fuente de la vida, el elemento esencial. El agua dio vida a la primera\ne icónica fragancia de Issey Miyake: L'Eau d'Issey, reinterpretada con diferentes facetas a lo largo de\nlos años. L'Eau d'Issey Collection deleita los sentidos con sus esencias frescas, acuáticas y florales.\n\n_— a r —\n\nAl",
    "imagen": "imagenes\\page_103.jpg"
  },
  "104": {
    "texto": ">\nOs\n=—\nA\n\nU\n\nClassique de Jean Paul Gaultier es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las Notas de Salida\nson flor de azahar del naranjo, anís estrellado, rosa, mandarina, pera y bergamota; las Notas de Corazón son ylang-\nylang, jengibre, orquídea, nardos, iris y ciruela; las Notas de Fondo son vainilla, ámbar, almizcle, canela y sándalo.",
    "imagen": "imagenes\\page_104.jpg"
  },
  "105": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nInvierno\n\nScandal de Jean Paul Gaultier es una fragancia de la familia olfativa Chipre Floral para Mujeres. Las Notas de\nSalida son naranja sanguina y mandarina; las Notas de Corazón son miel, gardenia, flor de azahar del naranjo,\njazmín y durazno (melocotón); las Notas de Fondo son cera de abeja, caramelo, pachulí y regaliz.",
    "imagen": "imagenes\\page_105.jpg"
  },
  "106": {
    "texto": "Gaultier Divine de Jean Paul Gaultier es una fragancia de la familia olfativa Oriental Floral para Mujeres.\nEsta fragrancia es nueva. Las Notas de Salida son Calipsone, bergamota y bayas rojas; las Notas de\nCorazón son azucena, ylang-ylang y jazmín; las Notas de Fondo son merengue, almizcle y pachulí.\n\nP== Su —  - li i>- E E 3",
    "imagen": "imagenes\\page_106.jpg"
  },
  "107": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nf Cantidad AN\n\n100ml |\n\nClima\n\nPrimavera\n(templado, cálido)\n\nAl igual que Eva en el paraíso, quien no pudo resistirse a una manzana, tú tampoco podrás resistirte al aroma del eau de\nparfum para mujer Jean Paul Gaultier La Belle Paradise. Sin embargo, a diferencia del Edén bíblico, este placer no está\nprohibido. Su cautivador aroma floral enriquecido con vainilla revelará tus deseos ocultos y resaltará tu atractivo femenino.",
    "imagen": "imagenes\\page_107.jpg"
  },
  "108": {
    "texto": "- A\n\nEl perfume Meow de Katy Perry para mujer es una fragancia dulce y seductora que captura la esencia juguetona y coqueta de la\ncantante. Con notas de pera, jazmín, gardenia y sándalo, esta fragancia es perfecta para las mujeres que buscan un aroma femenino y\nencantador. Su presentación en un frasco de 100 ml es ideal para llevarlo a todas partes y disfrutar de su aroma durante todo el día",
    "imagen": "imagenes\\page_108.jpg"
  },
  "109": {
    "texto": "“Genero\nFemenino\n\nCantidad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\nEl perfume Meow de Katy Perry es una fragancia floral-frutal para mujeres que combina notas frutales y\nflorales con una base de vainilla y almizcle. Las notas de salida son pera, naranja, gardenia y jazmín, las notas\nde corazón son madreselva, flor del naranjo africano y lirio de los valles , y las notas de fondo son vainilla",
    "imagen": "imagenes\\page_109.jpg"
  },
  "110": {
    "texto": "O.\n\n—_\nSe recomienda para el día a día. Una fragancia gourmand deliciosa, dulce y juvenil, inspirado\nen la diva Kim Kardashian, te hará sentir que hueles sumamente afrutado, atalcado y\navainillado. No es hostigante, por lo cual te puede acompañar en tus actividades diarias.",
    "imagen": "imagenes\\page_110.jpg"
  },
  "111": {
    "texto": "Genero\n\nFemenino\n\nKIM KARDASHIAN Cantidad\n— 1700m\n\nClima\n\nPrimavera\n(templado, cálido)\n\nPerfume Kim Kardashian 100ml Mujer Una base de notas florales blancas y nardos que le otorgan\nun carácter sofisticado y elegante. Las notas afrutadas añaden un toque dulce y jugoso, mientras\nque las notas ozónicas y acuáticas aportan frescura y ligereza. Un suave toque de talco y notas",
    "imagen": "imagenes\\page_111.jpg"
  },
  "112": {
    "texto": "7\n\nEau de Lacoste L.12.12 Pour Elle Sparkling de Lacoste Fragrances es una fragancia de la familia olfativa Floral Frutal Gourmand\npara Mujeres. Las Notas de Salida son manzana roja, especias, zarzamora y mandarina; las Notas de Corazón son algodón de\nazúcar, macarrones dulces y lirio de los valles; las Notas de Fondo son almizcle, vetiver, madera de cachemira y pachulí.",
    "imagen": "imagenes\\page_112.jpg"
  },
  "113": {
    "texto": "Una fragancia fresca, floral y amaderada, perfecta para chicas a las que les gusta ver la vida de\ncolor de rosa y contagiar sus ganas de disfrutar. Más que una fragancia, Touch of Pink es una\nforma de expresión positiva, optimista y muy femenina. Joven y llena de vitalidad.",
    "imagen": "imagenes\\page_113.jpg"
  },
  "114": {
    "texto": "DREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n|\n\n3enero\nFemenino\n\nCantidad\nEAU DE PARFUM 100ml\nClima\n\ne\n\nEau de Lacoste L.12.12 Pour Elle Magnetic de Lacoste Fragrances es una fragancia de la familia olfativa\nFloral Frutal para Mujeres. Las Notas de Salida son mango, clementina y naranja; las Notas de Corazón\nson heliotropo, hojas de violeta, rosa y jazmín; las Notas de Fondo son vainilla, haba tonka y pachulí.",
    "imagen": "imagenes\\page_114.jpg"
  },
  "115": {
    "texto": "LACOSTE\n\nInviemo frio)\n\nEau De Lacoste Sensuelle de Lacoste Fragrances es una fragancia de la familia olfativa para\nMujeres. Las Notas de Salida son grosellas negras y pimienta rosa; las Notas de Corazón son\nguisante de olor, gladiolo y rosa turca; las Notas de Fondo son nougat (turrón francés) y ámbar.",
    "imagen": "imagenes\\page_115.jpg"
  },
  "116": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nEl perfume Eau de Lacoste L.12.12 Pour Elle Natural de Lacoste es una fragancia fresca y delicada\nque captura la esencia de la elegancia deportiva de la marca. Sus notas frutales y florales se\ncombinan con acordes amaderados y almizcle, creando una experiencia olfativa sutil y femenina.",
    "imagen": "imagenes\\page_116.jpg"
  },
  "117": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nDIS\n\nEl eau de toilette Lacoste Eau de Lacoste L.12.12 Pour Elle Elegant es una fragancia\npuramente femenina gracias a la que nunca pasarás desapercibida. -fragancia floral\namaderada -para una mujer moderna, segura de sí misma -para el día a día.",
    "imagen": "imagenes\\page_117.jpg"
  },
  "118": {
    "texto": "Presentamos Toy 2, el Eau de Parfum floral amaderado para mujeres. Moschino Toy 2 viene en una original y\npreciosa botella de cristal con la forma del osito de peluche ya emblemático de Moschino. Una fragancia fresca\ny frutal acompañada de un toque de flores blancas y peonía. Su aroma es perfecto para llevarla todo el día.\n\n_—",
    "imagen": "imagenes\\page_118.jpg"
  },
  "119": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nE\nMoschino Toy 2 Bubble Gum Eau de Toilette es una fragancia floral afrutada que se siente dules y 1\ntropical. Con un frasco encantador y un bonito tono rosado, el perfume tiene un aspecto y un\n\naroma a la vez alegre y juvenil.\n——————————2——]",
    "imagen": "imagenes\\page_119.jpg"
  },
  "120": {
    "texto": "Vitalidad, energía y la alegría de un nuevo día es lo que representa Moschino Funny creado -\npara la mujer que no cree en los obstaculos. Sus notas constan de Naranja amarga, pimienta\nRosada y gRosella Roja. El corazón se compone de té Verde, jazmín, peonia y violeta.\n\nla a",
    "imagen": "imagenes\\page_120.jpg"
  },
  "121": {
    "texto": "Remenino\nECabtidad\n1970 mi\n\nClima,\n\nEl perfume Cheap 8: Chic | Love Love de Moschino es una fragancia alegre y vibrante que irradia energía positiva y amor.\nSus notas cítricas y frutales se combinan con flores blancas y notas acuáticas, creando una experiencia olfativa juguetona y\nencantadora. Perfecta para aquellos que buscan un aroma juvenil y divertido que les haga sentir felices y llenos de vida.",
    "imagen": "imagenes\\page_121.jpg"
  },
  "122": {
    "texto": "Me o\n\na\n\nY 2\" — ml NN |\na Tu decis 2. Asa cálido)\n\nMoschino Fresh Couture representa la reciente fragancia floral para mujeres,\n\nofreciendo una interpretación deliciosa y refrescante de la esencia original. Este nuevo\n\nlanzamiento de Moschino se presenta como un objeto de deseo fresco y cautivador.\nRe —— - ———]—— ——— d",
    "imagen": "imagenes\\page_122.jpg"
  },
  "123": {
    "texto": "DREAM SCENT |\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nUnisex -\n\n79\n\nToy 2 Pearl de Moschino es una fragancia de la familia olfativa Floral Prutel para Hombres\ny Mujeres. Las Notas de Salida son limón (lima ácida), sorbete y orégano; las Notas de\nCorazón son arena, fresia y jazmín; las Notas de Fondo son almizcle, ciprés y vetiver.",
    "imagen": "imagenes\\page_123.jpg"
  },
  "124": {
    "texto": "ON 4 ds == el\n\n¡Recupera lo que te pertenece! El eau de parfum Paco Rabanne — es un reto a todas las mujeres para que 1\nsean conscientes del poder que tienen. No tengas miedo de convertirte en una diosa, en un icono encantador y e\núnico. Gracias a esta fragancia, la tierra temblará bajo tus pies y el hombre de tu vida se arrodillará ante ti\n\nNE",
    "imagen": "imagenes\\page_124.jpg"
  },
  "125": {
    "texto": "DREAMY SCENT \"\n—\n\nDESPIERTA TUS SENTIDOS\ntai\n\nOlympéa Aqua de Rabanne es una fragancia de la familia olfativa Floral Acuática para Mujeres. Las Notas de Salida son notas\nacuáticas, bergamota de Calabria, naranja, petit grain y toronja, las Notas de Corazón son flor de jengibre, flor de azahar del\nnaranjo, jazmín, durazno y rosa; las Notas de Fondo son sal, vainilla, ámbar gris, madera de cachemira, benjuí y sándalo.\n\npp Ñ Ñ-DO:EZTO TT",
    "imagen": "imagenes\\page_125.jpg"
  },
  "126": {
    "texto": "»”\n\nSólo el diamante puede rivalizar con el oro, sólo Lady Million puede enfrentarse a 1 Million. Lady »\nMillion potencia toda la delicadeza y feminidad en un aroma cautivante cargado de energía. Una\nfragancia floral Amaderado fresca semejante a un néctar de flores de estela delicada de naranja amarga",
    "imagen": "imagenes\\page_126.jpg"
  },
  "127": {
    "texto": "El eufórico eau de parfum Paco Rabanne Lady Million Lucky ha sido concebido para las mujeres que siempre\napuestan por su felicidad. Para ellas, la vida es como un juego en el que la suerte les sonríe y no existe ningún límite.\n-composición aromática floral-frutal -para mujeres seguras de sí mismas que siempre consiguen lo que se proponen.",
    "imagen": "imagenes\\page_127.jpg"
  },
  "128": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nLady Million Prive para mujer, es una fragancia de Paco Rabanne. Disfrute de la mezcla de\nsabores ricos y aromas florales naturales. El cacao, vainilla y miel crea un elixir divino que todos E\nlos que estén cerca tuyo, mientras que la frambuesa, el pachulí y el azahar acentúan ese sabor",
    "imagen": "imagenes\\page_128.jpg"
  },
  "129": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\n| Femenino\n— AN “Cantidad\nN 100 ml\nÑN Clima\n\n7 l X Inviemo (frio)\n\nBlack XS for Her es para la Mujer actual y moderna, que lo vive todo apasionadamente y que se deja llevar tanto por la furia\ncomo por la pasión. Un aroma floral amaderado y afrutado con notas de flor de tamarindo y frutos silvestres, un corazón de\nrosa eléboro que le da un giro afrodisíaco y un fondo de vainilla negra que le convierte en una fragancia apasionada",
    "imagen": "imagenes\\page_129.jpg"
  },
  "130": {
    "texto": "Hare Xx C X fio)\n\n= pT—\n\nPure Xs de Paco Rabanne es un perfume de mujer brillante y atractivo . La fragancia destaca los | €\ntonos clásicos femeninos con su dulzura y vainilla. El frasco de perfume muestra un borde, ya\nque es un sorprendente frasco de vidrio con una serpiente dorada enrollada cerca del tapón.",
    "imagen": "imagenes\\page_130.jpg"
  },
  "131": {
    "texto": "rm o\n18 de Perry Ellis es una fragancia de la familia olfativa Floral Frutal para Mujeres.\nLas Notas de Salida son mojito, frambuesa y pera; las Notas de Corazón son",
    "imagen": "imagenes\\page_131.jpg"
  },
  "132": {
    "texto": "a\nemehino\n\n360” de Perry Ellis es una fragancia de la familia olfativa Floral para Mujeres. Las Notas de Salida son melón,\nazucena, osmanto (olivo oloroso), naranja tangerina y rosa; las Notas de Corazón son lirio de los valles (muguete),\nnenúfar (lirio de agua), lavanda y salvia; las Notas de Fondo son almizcle, sándalo, vetiver, ámbar y vainilla.",
    "imagen": "imagenes\\page_132.jpg"
  },
  "133": {
    "texto": "DRES\n\n360” Red de Perry Ellis es una fragancia de la familia olfativa Floral para Mujeres. Las Notas de\nSalida son ciclamen (violeta persa), hojas de naranja y ciruela; las Notas de Corazón son flor de\nazahar del naranjo, orquídea, mimosa y jazmín; las Notas de Fondo son ámbar y almizcle.",
    "imagen": "imagenes\\page_133.jpg"
  },
  "134": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS L\n\n”\n\n360” Coral de Perry Ellis es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las Notas de Salida\nson pera, durazno (melocotón), bergamota, manzana y pimienta rosa; las Notas de Corazón son jazmín, peonía\ny lirio de los valles (muguete); las Notas de Fondo son almizcle, haba tonka, madera de cachemira y ámbar.",
    "imagen": "imagenes\\page_134.jpg"
  },
  "135": {
    "texto": "¡——\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nRalph de Ralph Lauren es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de\nSalida son hojas del manzano, mandarina italiana y osmanto japonés (olivo oloroso japonés); las Notas\nde Corazón son fresia amarilla, magnolia y boronia parda; las Notas de Fondo son almizcle y iris blanco.",
    "imagen": "imagenes\\page_135.jpg"
  },
  "136": {
    "texto": "77\n7\n\nRalph Love de Ralph Lauren es una fragancia de la familia olfativa Floral Frutal\nGourmand para Mujeres. La Nota de Salida es manzana roja; la Nota de Corazón\n\nes rosa rosada; la Nota de Fondo es algodón de azúcar.",
    "imagen": "imagenes\\page_136.jpg"
  },
  "137": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS 5 Y\n\nBURLESQUE\n\nEs ideal para la mujer que no le da gusto a nadie, excepto a ella misma, es un suave\ncapullo de sensualidad y belleza, evoca la elegancia parisina con un toque travieso en\nsus notas",
    "imagen": "imagenes\\page_137.jpg"
  },
  "138": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nClima”.\n\nCan Can es la una de las fragancias de la icónica Paris Hilton, en esta logra captar la esencia de\nsu estilo de vida y atrevida personalidad, caracterizada por un aroma embriagador y delicado,\naportando dulzura y gran fineza para la mujer que lo porta.",
    "imagen": "imagenes\\page_138.jpg"
  },
  "139": {
    "texto": "A\nY \"a\n/ ”\nMS Lo» , NN\np y\nY y ” <\n/ , Ni \"\nIN S )\nt x\nA A\n-— NANÁ\n< - e\n> ——\nEX — Y\na. ;\n\nEl Perfume Paris Hilton Dazzle es una esencia que busca reflejar tu carisma y\nfeminidad. Dentro de la familia olfativa Floral Frutal para mujeres, una rama que\nlo dota frescura y seducción",
    "imagen": "imagenes\\page_139.jpg"
  },
  "140": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEste aroma es ideal para el día a día con sus notas frescas y frutales. Las notas de |\nsalida son maracuyá, champaña, durazno, mimosa y naranja.",
    "imagen": "imagenes\\page_140.jpg"
  },
  "141": {
    "texto": "7 [a\n\n(templado, cálido).",
    "imagen": "imagenes\\page_141.jpg"
  },
  "142": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEs ideal para la mujer que no le da gusto a nadie, excepto a ella misma, es\nun suave capullo de sensualidad y belleza, evoca la elegancia parisina con\nun toque travieso en sus notas",
    "imagen": "imagenes\\page_142.jpg"
  },
  "143": {
    "texto": "DESPIERTA TUS SENTIDOS\n\n—\nS by Shakira Eau de Toilette es una fragancia oriental floral, inspirada en el lado exótico de los\norígenes orientales de Shakira y diseñada para mujeres que desean manifestar su personalidad\n\ncon naturalidad y espontaneidad. Esta fragancia refleja el lado más auténtico de Shakira.\n\nó.”_",
    "imagen": "imagenes\\page_143.jpg"
  },
  "144": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\n\nCantidad |\n\naa\nN 2.\n\n4\nPrime e] - ,\n(templado, cálido)\n\nAm—————————[[[—— A E\nElixir, la nueva fragancia de shakira inspirada en sus movimientos más sensuales y exóticos. Una\npotente concentración de todos sus sueños que nos embarcará en un viaje hacia un mundo\nhipnótico envuelto por el deseo y la feminidad más poderosa de shakira.. Familia olfativa: oriental.",
    "imagen": "imagenes\\page_144.jpg"
  },
  "145": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nRock! by Shakira de Shakira es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida\n\nson maracuyá (fruta de la pasión), bergamota, mandarina verde y limón (lima ácida); las Notas de Corazón son\njazmín, flor de azahar del naranjo y flor de tiaré; las Notas de Fondo son almizcle, ámbar, cedro y pachulí.",
    "imagen": "imagenes\\page_145.jpg"
  },
  "146": {
    "texto": "LL\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n-\n\nVERSACE\n\nBRIGHT CRYSTAL\n\nLL.\n\nBright Crystal de Versace es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las\nNotas de Salida son yuzu, granada y Hielo; las Notas de Corazón son peonía, flor de loto y\nmagnolia; las Notas de Fondo son almizcle, caoba y ámbar.",
    "imagen": "imagenes\\page_146.jpg"
  },
  "147": {
    "texto": "ALE\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nDC f\n\nVERSACE\n\nYELLOW DIAMOND\n\nYellow Diamond de Versace es una fragancia de la familia olfativa Floral para Mujeres.Las Notas\nde Salida son limón de Amalfi, bergamota y neroli; las Notas de Corazón son mimosa, fresia,\nnenúfar y flor del naranjo africano; las Notas de Fondo son almizcle, madera de gaiac y ámbar.",
    "imagen": "imagenes\\page_147.jpg"
  },
  "148": {
    "texto": "EROS\nPOUR FEMME\n\nEros Pour Femme Eau de Parfum es una fragancia cautivadora que encarna la fuerza, la individualidad y la seducción. La\nfragancia se presenta en un frasco dorado adornado con grabados de Greca y una Medusa central. Viene en un\nelegante cofre de estilo tiroir. Para aumentar la duración de la fragancia, aplícala en los puntos clave del pulso .",
    "imagen": "imagenes\\page_148.jpg"
  },
  "149": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n— E\n\nVersace Pour Femme Dylan Blue de Versace es una fragancia de la familia olfativa Floral Frutal para\nMujeres. Las Notas de Salida son manzana Granny Smith, grosellas negras, trébol blanco; las Notas\nde Corazón son rosa y jazmín; las Notas de Fondo son almizcle, maderas blancas, pachulí y styrax.",
    "imagen": "imagenes\\page_149.jpg"
  },
  "150": {
    "texto": ", Cantidad\n100 ml\nCli\nO\n\nE — :\nDylan Purple es una fragancia tan brillante como elegante. Una efervescente bergamota se\nmezcla con los alegres tonos de la naranja recién recogida, mientras que los delicados aromas\n\nde la fresia proporcionan una explosión de color púrpura brill==te.\n\" ——\n\na má",
    "imagen": "imagenes\\page_150.jpg"
  },
  "151": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nVICTORIAS\nSECRET\n\nERAGRANCE MI\nBRUME PARFÚN\n\nr\n\nñ ' +\n\nVictoria's Secret Coconut Passion Fragrance Mist es una fragancia cálida y seductora inspirada ”\n\nen los trópicos. Coconut Passion es una mezcla de vainilla rica y coco tibio, infundido con aloe\nvera y manzanillo para un refresco calmante. \"4",
    "imagen": "imagenes\\page_151.jpg"
  },
  "152": {
    "texto": "A DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nVICTORIA'S\nSECRET\n\nyo /npli\n\nFRAGRANCE MIST\n\nng E 250 m1/8.4 1197\n\nónplilor\n\nMango Temptation de Victoria's Secret es una fragancia de la familia olfativa Floral Frutal para\nMujeres. Mango Temptation se lanzó en 2011. La fragrancia contiene hibisco (flor de Jamaica,\ncayena), manzanilla, sábila y mango\n\ná",
    "imagen": "imagenes\\page_152.jpg"
  },
  "153": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nVICTORIAS\nSECRET\n\n——] E\nVainilla lace Fragancias para dama victoria secret. una fantasía de vainilla y almizcle\nrefrescante fórmula impregnada con aloe vera acondicionado y manzanilla calmante.\nspray superior para un toque perfecto de aroma h",
    "imagen": "imagenes\\page_153.jpg"
  },
  "154": {
    "texto": "VICTORIAS\nSECRET\n\nN Pure Seduction |\n\nFRAGRANCE MIST\nSRUME PÁRFUMEE\n\nEl spray corporal para mujer Victoria's Secret Pure Seduction te dejará la marca de unos labios\n\nsensuales y rojos. Envuélvete en notas refinadas y atrévete a seducir y dejarte seducir siempre |\n\nque anheles una aventura desenfrenada.\n\n—— —\n\nSN.\n\nSs\nANi\nEN s",
    "imagen": "imagenes\\page_154.jpg"
  },
  "155": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nVICTORIAS SECRET\nBOMBSHELL\n\nBombshell de Victoria's Secret es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las Notas de Salida\nson maracuyá, toronja, piña, naranja tangerina y fresa; las Notas de Corazón son peonía, orquídea de vainilla,\nbayas rojas, jazmín y lirio de los valles ; las Notas de Fondo son almizcle, notas amaderadas y musgo de roble.",
    "imagen": "imagenes\\page_155.jpg"
  },
  "156": {
    "texto": "VICTORIAS\nSECRET\n\nLove Spell de Victoria's Secret es una fragancia de la familia olfativa Floral Frutal para Mujeres.\nLas Notas de Salida son durazno, flor del cerezo y manzana roja; las Notas de Corazón son lila,\njazmín y lirio de los valles; las Notas de Fondo son tamarindo, almizcle y maderas blancas. 1 Y",
    "imagen": "imagenes\\page_156.jpg"
  },
  "157": {
    "texto": "adrenaline\n|\n|\n\nEAU DE TOILETTE\n\n- YANBAL 6\n\nDescubre el perfume Dama Adrenaline de Yanbal, una fragancia diseñada para la mujer moderna que busca\nexpresar su energía y vitalidad. Con un formato de 100 mL, este Eau de Toilette combina notas cítricas y\nflorales, creando una experiencia olfativa fresca y vibrante que te acompañará en cada momento del día.",
    "imagen": "imagenes\\page_157.jpg"
  },
  "158": {
    "texto": "belleza de flores blancas como el jazmín y la flor de loto. Una fragancia que te envuelve y\nte transporta al infinito",
    "imagen": "imagenes\\page_158.jpg"
  },
  "159": {
    "texto": "Gaia de Yanbal es una fragancia de la familia olfativa Oriental Floral para Mujeres. Las Notas de Salida\nson limón (lima ácida), naranja tangerina, hierba verde y durazno (melocotón); las Notas de Corazón\nson manzana, rosa, fresia y sándalo; las Notas de Fondo son cedro, frambuesa, vainilla y pachulí",
    "imagen": "imagenes\\page_159.jpg"
  },
  "160": {
    "texto": "NÑ 7\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nFemenino — -\nCantidad +. *\nCima...\nInviemo (frio)...\n\nUn derroche de sensualidad, un aroma que desencadena un gran estallido de pasión, en el\nq p\n\nque el anís estrella y la flor de azahar abren el telón con sutileza, dejan- do al descubierto el\n\npoder seductor de la orquídea negra.",
    "imagen": "imagenes\\page_160.jpg"
  },
  "161": {
    "texto": "RS\nT\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n.\n\nTEMPTATION\n\nEAU DE PARFUM \"E L Pa\n\nTE 1 1008\n\n'\n\n- —\n\n>\n\n_— -—\n\nPara la mujer que sabe conquistar con todos sus encantos, Temptation es un arma\npoderosa. Combina acentos exuberantes, especias seductoras e intensos acentos\nflorales en un aroma que hará brillar tu atractivo irresistible.",
    "imagen": "imagenes\\page_161.jpg"
  },
  "162": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n— P—]]]]])]?—|”—Ñ QB2—_\"—e me\nAroma floral frutal con granada, flor de maracuyá y jengibre.Un perfume con intensidad alta, perfecta\npara provocar todas las miradas.iTodo un tributo a la mujer latina!.Una fragancia inspirada en el encanto\n\nde las mujeres de Latinoamérica: desde su forma de caminar hasta su personalidad arrolladora.",
    "imagen": "imagenes\\page_162.jpg"
  },
  "163": {
    "texto": "2\nSEN\n\nDESPIERTA TUS SENTIDOS\n\nPs Genero\n\"Femenino\n. Cantidad\n\nPerfume para mujer Celos de Yanbal, un intenso aroma floral maderoso que\ncombina la sensualidad de la orquídea negra con delicados e incitantes acordes de\nmiel e incienso, para lograr un aroma imposible de resistir.",
    "imagen": "imagenes\\page_163.jpg"
  },
  "164": {
    "texto": "“—\n|\n«\n\n|\n\nTÁ\nA\n\nCc\n\nTT 04 Ti , p 17), L y ml\nDREAMY SCENT\n\n”\" Y /\n\nLa inspiración detrás de Oud For Greatness, es que los símbolos y motivos recurrentes, incluido el aroma\nsagrado de oud, son tan poderosos y sagrados que están imbuidos de estas conexiones ocultas con el mundo en\ngeneral, que trascienden el plano material para alinear a quienes lo huelen con las vibraciones del universo.",
    "imagen": "imagenes\\page_164.jpg"
  },
  "165": {
    "texto": "aa\n\nIDCANA QOCAYT\nDESPIERTA TUS SENT [\n\nDe e »\n\nGenero\nUnisex\n\nCantidad\n\nKirke de Tiziana Terenzi es una fragancia de la familia olfativa Chipre Frutal para Hombres y Mujeres.\nKirke fue lanzado en 2015. El perfumista detrás de esta fragancia es Paolo Terenzi. Las notas de salida son\nmaracuyá, durazno, pera, frambuesa, grosella negra y arena; la nota de corazón es lirio de los valles;\n\n——",
    "imagen": "imagenes\\page_165.jpg"
  },
  "166": {
    "texto": "DESPIERTA\n\n7us SENTIDOS\n* A\n\nMANCERA\n\nPARIS\n\nCEDRAT\nBOISE\n\nEAU DE PARFUM\n\n4FLoz 120ML\n\nCedrat Boise de Mancera es una fragancia de la familia olfativa Cítrica Aromática para Hombres y Mujeres. Las Notas de Salida\nson limón siciliano (lima siciliana), bergamota, grosellas negras y notas especiadas; las Notas de Corazón son notas afrutadas,\nhojas de pachulí y jazmín de agua; las Notas de Fondo son cedro, cuero, sándalo, vainilla, almizcle blanco y musgo.",
    "imagen": "imagenes\\page_166.jpg"
  },
  "167": {
    "texto": "Sumérgete en una fantasía azul con la fragancia que despierta tus sentidos y transforma lo cotidiano en algo extraordinario.\nExclusive Azure Fantasy de la prestigiosa casa Orientica es una obra maestra olfativa creada para quienes buscan elegancia,\nfrescura y profundidad en un solo perfume.",
    "imagen": "imagenes\\page_167.jpg"
  },
  "168": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nCantidad\n\nLa esencia del oud se obtiene del árbol de agar, conocido por ser uno de los árboles más raros y costosos del mundo. Con surica y terrosa\nfragancia, el oud es una de las notas más populares en la perfumería de lujo. Con el perfume Orientica Oud Saffron, tendrás la\noportunidad de experimentar esta fragancia exótica y sofisticada. La fragancia es profunda, ahumada y misteriosa, lo que le da una\nsensación de elegancia y lujo\n\n —Ñ———. ——]— ———| .ÑÑÑ—",
    "imagen": "imagenes\\page_168.jpg"
  },
  "169": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEsta fragancia oriental profunda está diseñada para envolver tus sentidos con notas ricas y picantes. Los aromas cálidos de\námbar y vainilla se combinan con un toque de canela para crear una fragancia seductora y duradera que te hará sentir como\nen un mundo mágico",
    "imagen": "imagenes\\page_169.jpg"
  },
  "170": {
    "texto": "Royal Amber de Orientica es una fragancia de la familia olfativa 'Ámbar Vainilla para Hombres y Mujeres. Royal Amber se\nlanzó en 2021. Las Notas de Salida son bergamota y notas verdes; las Notas de Corazón son notas dulces, ámbar, melón y\npiña; las Notas de Fondo son notas amaderadas, almizcle y vainilla. H\n\nCMA -\n\nA — a . e“ * — -— ¡1 ——qa\n< a 7",
    "imagen": "imagenes\\page_170.jpg"
  },
  "171": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n— eZ 7” ATEO caco\nVel Gold a Inviengo (rio)\n\nVelvet Gold es la fragancia ideal para destacar tu originalidad las Notas de Salida son pimienta rosa, caramelo,\nvioleta y bergamota; las Notas de Corazón son pachulí, rosa y notas atalcadas; las Notas de Fondo son almizcle,\nvainilla y Notas de animal",
    "imagen": "imagenes\\page_171.jpg"
  },
  "172": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nTa - a r Le:\neE , h N\nINFIOVErO\n\nra\n\nplado, cálido)\n. N\nInvien frio)\nSeductor y enigmático emana clase con una mezcla de rompehielos con bergamota, lavanda, mandarina,\npimienta y un toque de manzana verde\n\nE pe",
    "imagen": "imagenes\\page_172.jpg"
  },
  "173": {
    "texto": "La nota más alta forma una abertura fresca en dulce con notas verdes y la nota del\ncorazón bergamot. Las notas de centro con melón de pulpa verdosa, y la piña. La\nbase acaban con el dulce del glotón, vainilla y fragancia dulce musk\n\nZA FAN",
    "imagen": "imagenes\\page_173.jpg"
  },
  "174": {
    "texto": "”—\n\nE E DREMMY SCENT\nl\n\nDESPIERTA TUS SENTIDOS\n\nE Genero\nne\n\nZantidad\n\npPlado, cálido)\n7.\n\nGOLD EDITION\n\nLa nota más alta forma una abertura fresca en dulce con notas verdes y la nota del corazón bergamot. Las\nnotas de centro con melón de pulpa verdosa, y la piña. La base acaban con el dulce del glotón, vainilla y\nfragancia dulce musk. Este perfume dulce elogioso es demasiado para cualquier ocasión.",
    "imagen": "imagenes\\page_174.jpg"
  },
  "175": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nFemenino\n\nCantidad\n100 ml\n\nClima\n\nber Qu\no) U G E\n\nA principios de 2020, se agregó Al Haramain Amber Oud Rouge a la ya impresionante\nvariedad. La fragancia es compleja y dulce, lo que le permite integrarse en una variedad de\nentornos. Se abre con notas de salida distintivas de azafrán y un toque de acentos florales",
    "imagen": "imagenes\\page_175.jpg"
  },
  "176": {
    "texto": "L'Aventure de Al Haramain Perfumes es una fragancia de la familia olfativa Chipre Frutal para\nHombres. Las Notas de Salida son limón , bergamota y elemí; las Notas de Corazón son notas\namaderadas, jazmín y lirio de los valles ; las Notas de Fondo son almizcle, pachulí y ámbar.",
    "imagen": "imagenes\\page_176.jpg"
  },
  "177": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\na E 3\n\n>\n\nAmber Wood de Ajmal es una fragancia de la familia olfativa Oriental Amaderada para Hombres\ny Mujeres. Las Notas de Salida son cardamomo, manzana, lavanda y pimienta blanca; las Notas\nde Corazón son cedro y raíz de lirio; las Notas de Fondo son ámbar, notas amaderadas y pachulí.\n\ncli",
    "imagen": "imagenes\\page_177.jpg"
  },
  "178": {
    "texto": "Genero\nKIN(\n\nasculino\n\n100 ml\n\nClima\n\nUN Inviemo (frio)\n\nKing de Bharara es una fragancia de la familia olfativa Aromática para Hombres. Las y\n\nNotas de Salida son naranja, limón (lima ácida) y bergamota; la Nota de Corazón es\nnotas afrutadas; las Notas de Fondo son vainilla, almizcle blanco y ámbar. |\n\nás —",
    "imagen": "imagenes\\page_178.jpg"
  },
  "179": {
    "texto": "DREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nBharara, lanzado en 2021, es una fragancia masculina Aromática Especiada.\nLas notas iniciales de naranja, bergamota y limón brindan frescura",
    "imagen": "imagenes\\page_179.jpg"
  },
  "180": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nE\n\nNICHE FEMME\n\nVU DE PARFUI\n\nIFLOZ\n\nfe mE Un\n\nEl perfume Bharara Niche Femme de Bharara . Las Notas de Salida son cítricos y enebro de Virginia; las Notas de\nCorazón incluyen jazmín, chocolate y abeto balsámico; finalmente, las Notas de Fondo son Amberwood y\n\nmusgo. Aroma perfecto para quienes buscan una fragancia floral única y elegante.\nHH E << —\n.—",
    "imagen": "imagenes\\page_180.jpg"
  },
  "181": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENT\n\nUnisex\n. Cantidad\n\nclub de nuit MIOOMI\n\nMILESTONE a A\n6 — Primavera *\nO... (templado, cálida\n\nMILESTO\n\nEl eau de parfum Armaf Club de Nuit Milestone evoca un ambiente festivo alegre, emocionante y\n\ndespreocupado y te rodea de ligereza y frescura.Notas altas: Frutas, Sal Marina. Notas medias Mandarina, Iris, + a\nLimón Siciliano, Bergamota. Notas base: Notas marinas, almizcle.Categoría de fragancia cítricos, afrutados.",
    "imagen": "imagenes\\page_181.jpg"
  },
  "182": {
    "texto": "=>\n\nCantidad\n100 ml\n\nclub de nuit intense man Clima\n\nPrimavera\n(templado, cálido)\nCub De Ná e iu\n\nTEN >.\n\nClub de Nuit Intense Man de Armaf es una fragancia de la familia olfativa Amaderada Especiada para\nHombres. Las Notas de Salida son limón , piña, bergamota, grosellas negras y manzana; las Notas de\nCorazón son abedul, jazmín y rosa; las Notas de Fondo son almizcle, ámbar gris, pachulí y vainilla.",
    "imagen": "imagenes\\page_182.jpg"
  },
  "183": {
    "texto": "Genero\nMasculino\n\n.\n\n100ml\nClima\n\n| Primavera\n, (templado, cálido)\nWan darin > y Invieno (frio)\n\nOdyssey Mandarin Sky es la fragancia perfecta para aquellos que quieren explorar un mundo de aromas frescos y\nvibrantes. Con notas de salida de bergamota, naranja y pomelo, esta fragancia te cautivará desde el primer\nmomento. Las notas de corazón de jengibre, menta y pimienta negra.",
    "imagen": "imagenes\\page_183.jpg"
  },
  "184": {
    "texto": "EAU DE PARFUM\n\nPerfume que cautiva con su seducción y deja una impresión impactante a su\npaso. Esta fragancia embriaga los sentidos con una armoniosa combinación de\nnotas afrutadas que despiertan la frescura y vitalidad.\n\n—— —-",
    "imagen": "imagenes\\page_184.jpg"
  },
  "185": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGeneró\nUnisex\n\n100 ml\n\nClima\n\nPrimavera\nhar 4 0% (templado; cálido)\n\nAhli Karpos te invita a sumergirte en una experiencia olfativa que evoca la frescura\ntropical y la dulzura especiada. Desde el primer rocío, esta fragancia despierta los\nsentidos con una mezcla armoniosa de notas que te transportan a un paraíso aromático.",
    "imagen": "imagenes\\page_185.jpg"
  },
  "186": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nAHLI\n\nCORVUS\n\nExperimenta el poder de Ahli Corvus y despierta tus sentidos con su cautivador aroma.\nEste perfume excepcionalmente creado te transportará a un mundo de elegancia y\nsofisticación. Es una fragancia inolvidable.",
    "imagen": "imagenes\\page_186.jpg"
  },
  "187": {
    "texto": "N—\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nUnisex\n\nCantidad\n100 ml\n\nClima\n\nfea EN es.\n\nPrimavera\n(templado, cálido)\n\nErba Pura de Xerjoff es una fragancia de la familia olfativa Oriental para Hombres y Mujeres.\nLas Notas de Salida son naranja siciliana, bergamota de Calabria y limón siciliano ; la Nota de\nCorazón es frutas; las Notas de Fondo son almizcle blanco, vainilla de Madagascar y ámbar.",
    "imagen": "imagenes\\page_187.jpg"
  },
  "188": {
    "texto": "DREAMY CENT\n\nDESPIERTA TUS SENTIDOS\n\nMaison\nFrancis Kurkdjian\n\nParis |\nacera” E\" “E\nRouge 540 | Unise3\nCantidad\n100 ml\n\nClima\nnviemno (frio)\n\ndel oud como si fueran otros tantos penachos de humo, modelados por el viento sobre la arena del E\n\nDI\nCompletamente inclasificable, la fragancia ¡cónica de Louis Vuitton difunde los reflejos ==\ndesierto.\n“ |\n\n——",
    "imagen": "imagenes\\page_188.jpg"
  },
  "189": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCantidad\n\nYara de Lattafa Perfumes es una fragancia dulce, suave y ''emenina centrada en la vainilla y las orquídeas.\nLa nota de salida se abre animada, afrutada y floral con mandarina, heliotropo y orquídea. Notas tropicales y\ngourmand llenan el corazón, seguidas de una base aterciopelada de vainilla, sándalo y almizcle.",
    "imagen": "imagenes\\page_189.jpg"
  },
  "190": {
    "texto": "Yara Candy de Lattafa Perfumes es una fragancia de la familia olfativa Floral Frutal Gourmand para\nMujeres.Las Notas de Salida son grosellas negras y Mandarina verde; las Notas de Corazón son\nStrawberry Fizz Candy y gardenia; las Notas de Fondo son vainilla, almizcle, ámbar y sándalo",
    "imagen": "imagenes\\page_190.jpg"
  },
  "191": {
    "texto": "Yara Tous de Lattafa Perfumes es una fragancia de la familia olfativa para Mujeres. Esta fragrancia\nes nueva. Las Notas de Salida son mango, coco y maracuyá ; las Notas de Corazón son jazmín,\nflor de azahar del naranjo y heliotropo; las Notas de Fondo son vainilla, almizcle y cachemira.",
    "imagen": "imagenes\\page_191.jpg"
  },
  "192": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nYARA\n\n<\n\ny\n\nD\nJ\n\nWo\nYara Moi de Lattafa Perfumes es una fragancia de la familia olfativa para Mujeres. Esta\ne\n\nfragrancia es nueva. Las Notas de Salida son jazmín y durazno (melocotón); las Notas d\nCorazón son caramelo y ámbar; las Notas de Fondo son pachulí y sándalo.",
    "imagen": "imagenes\\page_192.jpg"
  },
  "193": {
    "texto": "Masculino\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\nEl aroma de Lattafa Asad es una mezcla única de especias cálidas y notas de madera ahumadas. Las notas de salida\nincluyen canela y clavo, mientras que las notas de corazón contienen cedro y pachulí. Las notas de base están compuestas\npor ámbar y almizcle. Juntos, estos ingredientes crean una fragancia distintiva y cautivadora que durará todo el día.\n\n- Za — “> +",
    "imagen": "imagenes\\page_193.jpg"
  },
  "194": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\n\nMasculino\nASAD |\nzanzmar | Cantidad -—\n\nLattafa 100 ml\n\nClima\nPrimavera —.\n7 : ( Y (templado, cálido)\n/anzi 7 A\n\nAsad Zanzibar de Lattafa Perfumes es una fragancia de la familia olfativa para Hombres. Esta fragrancia\nes nueva. La Nariz detrás de esta fragrancia es Fanny Bal. Las Notas de Salida son lavanda y pimienta\nnegra; las Notas de Corazón son Agua de coco, iris y sal; las Notas de Fondo son vainilla y incienso.",
    "imagen": "imagenes\\page_194.jpg"
  },
  "195": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nA\nq .\n\n...: - (templeido, cálido)\n\nDescubre el lujo y la sofisticación con Lattafa Badee A! Oud Sublime, una fragancia amaderada y dulce que redefine el arte del perfume.\nIdeal para quienes buscan una fragancia distintiva que combine el lujo con la originalidad, este perfume se convierte en un elemento\nesencial de tu colección",
    "imagen": "imagenes\\page_195.jpg"
  },
  "196": {
    "texto": "SN vo UD *”\n> E o —\nN É —\nx\n\nNOR DB\n\nVI NE\n\nBade'e Al Oud Honor 8: Glory de Lattafa Perfumes es una fragancia de la familia olfativa para Hombres y\nMujeres. Esta fragrancia es nueva. Las Notas de Salida son piña y créme brulée; las Notas de Corazón son\ncanela, cárcuma, pimienta negra y benjuí; las Notas de Fondo son vainilla, sándalo, cachemira y musgo.\n\n|——————",
    "imagen": "imagenes\\page_196.jpg"
  },
  "197": {
    "texto": "“N BADEEALOUD /:\nN Leattafa y\n\nL_\n\nN N\nNN\n\nBade'e Al Oud Oud for Glory de Lattafa Perfumes es una fragancia de la familia olfativa\nAmbar Amaderada; las Notas de Corazón son madera de oud y pachulí; las Notas de\n\nFondo son madera de oud, pachulí y almizcle. | DD",
    "imagen": "imagenes\\page_197.jpg"
  },
  "198": {
    "texto": "5\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nNAS\n\n| 7 Genero\nmex )\nCantidad?\n100.mil\nClima\n\nInviemo (frio)\nemiDIeNdo\n\nA BADEEALOUD /%\n\nLattefe\n\nLattafa Amethyst es una fragancia que deslumbra y cautiva los sentidos.\nInspirada en perfumes ricos y lujosos, esta creación es una verdadera\njoya aromática.",
    "imagen": "imagenes\\page_198.jpg"
  },
  "199": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nKhamrah de Lattafa Perfumes es una fragancia de la familia olfativa Oriental Especiada para Hombres y Mujeres. Esta\nfragrancia es nueva. Las Notas de Salida son canela, nuez moscada y bergamota; las Notas de Corazón son dátiles,\npraliné, nardos y Mahonial; las Notas de Fondo son vainilla, haba tonka, Amberwood, mirra, benjuí y Akigalawood.",
    "imagen": "imagenes\\page_199.jpg"
  },
  "200": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\ny\nMayar de Lattafa Perfumes es una fragancia de la familia olfativa Floral Frutal para Mujeres. Esta\n\nfragrancia es nueva. Las Notas de Salida son lichi, frambuesa y hojas de violeta; las Notas de\n\nCorazón son rosa blanca, peonía y jazmín; las Notas de Fondo son almizcle y vainilla.",
    "imagen": "imagenes\\page_200.jpg"
  },
  "201": {
    "texto": "Lattafa Haya es una fragancia femenina que crea una verdadera atmósfera de lujo. o\nEste aroma es una combinación única de dulzura y frescura, que revela los\nprincipales acordes florales de la fragancia.\n\nN",
    "imagen": "imagenes\\page_201.jpg"
  },
  "202": {
    "texto": "UE\n\nTZ 7\n\nD 6 _—\n\nDescubre Lattafa Ajward, el eau de parfum unisex que se funde perfectamente contigo y se convierte IM\nen una extensión de tu propia esencia. Esta fragancia envolvente está diseñada para aquellas personas 8 a\nque no temen destacar y buscan un aroma que les represente en cada momento del día\n\n=> 5 AN EAN",
    "imagen": "imagenes\\page_202.jpg"
  },
  "203": {
    "texto": "Genero\nMasculino\n\nCantidad\n\n9pm de Afnan es una fragancia de la familia olfativa Oriental Vainilla para Hombres. Las Notas de\nSalida son manzana, canela, lavanda silvestre y bergamota; las Notas de Corazón son flor de azahar del\nnaranjo y lirio de los valles (muguete); las Notas de Fondo son vainilla, haba tonka, ámbar y pachulí.",
    "imagen": "imagenes\\page_203.jpg"
  },
  "204": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nOMBRE NOMADE “Genero —\nUnisex\n\nCantidad\n100 ml\n\nClima\n\nNomade\n\nCompletamente inclasificable, la fragancia ¡cónica de Louis Vuitton difunde los reflejos cambiantes\ndel oud como si fueran otros tantos penachos de humo, modelados por el viento sobre la arena del\ndesierto.",
    "imagen": "imagenes\\page_204.jpg"
  },
  "205": {
    "texto": "- . Genero\nLES 0SE” -\nSABLES R Unisex\n\nCantidad y\n100 ml\n\nEl desierto posee una magia especial que cautiva a los viajeros. Al amanecer, con los primeros rayos de sol, las\ndunas se confunden con el cielo, la noche con el día y la tierra con las nubes. El entorno se tiñe de un rosa\nmajestuoso que cubre todo lo que la vista alcanza. El maestro perfumista Jacques Cavallier Belletrud.",
    "imagen": "imagenes\\page_205.jpg"
  },
  "206": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nDelina un ramo floral encantador y firmemente moderno. - ,\nEste sensual bouquet estructurado con rosa turca, lirio de los valles y peonía crece en fuerza y complejidad a través de I\nun trío afrutado de lichi, ruibarbo y bergamota condimentado con nuez moscada",
    "imagen": "imagenes\\page_206.jpg"
  },
  "207": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nda Masculino. ke\n“Cantidad\nA 100 ml\n\ncálido).\n\nUna composición adictiva y perfumada que infunde simplicidad y nobleza en el ambiente festivo y\narmonioso de la corte de Versalles. La bergamota lidera con su fuerte pasión, mientras que la lavanda y\nel geranio se combinan en una nota fresca, elegante y caballerosa a la vez.",
    "imagen": "imagenes\\page_207.jpg"
  },
  "208": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nComo ya sugiere el propio frasco, el eau de parfum Bond No. 9 Downtown Bleecker Street\nte ofrece una experiencia sensorial realmente excepcional. Esconde en su interior una\nfragancia repleta de contrastes, originalidad e ingenio que te cautivará en cuanto la huelas.",
    "imagen": "imagenes\\page_208.jpg"
  },
  "209": {
    "texto": "The Scent of Peace; el vecindario más grande de todos: Paz. Es el que se cierne sobre toda la ciudad de\nNueva York. El lugar de la lista A para ver y ser visto. El aroma fresco y chispeante de nuestros sueños cívicos.\nUna mezcla de flores y cítricos chispeantes, equilibrada por una distensión amaderada y almizclada.",
    "imagen": "imagenes\\page_209.jpg"
  },
  "210": {
    "texto": "DREAM SCENT — O)\n\nDESPIERTA TUS SENTIDOS\n\nMODAN y\n\nROCA Y\n\nSANTAL 33\n\n00m e / 3,4 FL,0Z.LIQ.\n\nsal de parfum A\nmtural spray / vaporisateur:\n\nCompounded:in our lab\nFresh: 12 months after first sp\n\nMe RUSA - LE LABO - 233 Elizanerh Steel, Nen YO NIÑO\n\nN\n\ns\n\nSumérgete en la sofisticación y el misterio de Le Labo Santal 33, una fragancia icónica que ha\ncapturado los corazones de los amantes de la perfumería mundial. Este perfume unisex ofrece una |!\nexperiencia olfativa única, que combina la elegancia clásica con un toque contemporáneo.\n\nTRAS AITAINI o =—a\n¡BE! 2\n\nud de EE. Uli 4\n\nNA E\n\npech-\n\" -\n\"1",
    "imagen": "imagenes\\page_210.jpg"
  },
  "211": {
    "texto": "MATCH\n\nTHÉ\nle e 3,4 FL,OZ\n\ntau de parfum /\nnatural spray\n\nOrvonded in our lab\nMo 12 months af!\n\n— - —\nDel mismo modo que el té matcha es mucho más que una bebida en la cultura japonesa, Thé Matcha 26 es mucho más\n\nque un aroma. Es un momento de introspección, un momento de uno mismo que ofrece una tranquila celebración interior\nde la gracia y la belleza del alma. Un simple soplo nos aleja del zumbido del exterior y nos devuelve \"al interior\".",
    "imagen": "imagenes\\page_211.jpg"
  },
  "212": {
    "texto": "Genero\nUnisex\n\nCantidad\n100 ml\n\nClima\n\n— l Re cálido)\nq e\n\nLe Labo Bergamote 22 es una fragancia que rinde homenaje a la frescura inconfundible de la bergamota,\ncreando una oda olfetiva que es refrescante, aromática y profundamente amaderada. Desde el primer instante,\nesta fragancia despierta los sentidos con una explosión cítrica y una sofisticación amaderada que cautiva.",
    "imagen": "imagenes\\page_212.jpg"
  },
  "213": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nE 5 E 5 Clima\nmE Otoño\n\nNA\n\nStarry Nights de Montale es una fragancia de la familia olfativa Oriental Floral para Hombres y\nMujeres. Las Notas de Salida son manzana, bergamota y limón ; las Notas de Corazón son rosa,\npachulí y jazmín; las Notas de Fondo son almizcle blanco, notas atalcadas y ámbar.",
    "imagen": "imagenes\\page_213.jpg"
  },
  "214": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nEbano, madera de sándalo y vetiver: esta preciosa combinación de árboles combinado con notas de\nincienso, cardamomo y especias, nos lleva hasta los límites de la India. Nos encontramos ante una\nnueva interpretación de esta clásica e intemporal combinación masculina.",
    "imagen": "imagenes\\page_214.jpg"
  },
  "215": {
    "texto": "Genero\nUnisex\n\nCantidad\n100 ml\n\n[renos <orE Clima\n\nE Otoño\n\n_ —\n\nIntense Cafe de Montale es una fragancia de la familia olfativa Oriental Vainilla para\nHombres y Mujeres. La Nota de Salida es notas florales; las Notas de Corazón son rosa\ny café; las Notas de Fondo son vainilla, almizcle blanco y ámbar.",
    "imagen": "imagenes\\page_215.jpg"
  },
  "216": {
    "texto": "7\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\n:Unisex *\n100 ml\n\nARABIANS TO Elima\n\nEAU DE PARFU\n\n_ Inviemo (\n\nArabians Tonka de Montale es una fragancia de la familia olfativa Oriental Amaderada para Hombres y\nMujeres. Las Notas de Salida son azafrán y bergamota; las Notas de Corazón son madera de oud y rosa\nde Bulgaria; las Notas de Fondo son haba tonka, caña de azúcar, ámbar, almizcle blanco y musgo de roble.",
    "imagen": "imagenes\\page_216.jpg"
  },
  "217": {
    "texto": "—Ñ]\nArsenal de Gilles Cantuel es una fragancia de la familia olfativa para Hombres. Las Notas de\nSalida son limón (lima ácida), bergamota, gálbano y mandarina; las Notas de Corazón son anís,\n\nneroli, lavanda y hojas de violeta; las Notas de Fondo son vetiver, notas amaderadas y incienso. MM",
    "imagen": "imagenes\\page_217.jpg"
  },
  "218": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nPerfume Arsenal Blue de Gilles Cantuel es una fragancia para hombre , ofreciendo una combinación perfecta\nde notas aromáticas y amaderadas con un toque especiado. Este Eau de Parfum es ideal para el hombre que\nbusca un aroma que pueda acompañarle tanto en ocasiones formales como en momentos casuales.",
    "imagen": "imagenes\\page_218.jpg"
  },
  "219": {
    "texto": "uy\n\nNN\n\nó,;,_—————————\n\nHay cosas que nunca pasan de moda. El eau de toilette para hombre Azzaro Azzaro Pour Homme es una de ellas. Se trata de una\ncombinación de 320 ingredientes distintos, lo que le da a la composición aromática un encanto inconfundible. Si buscas una fragancia que\n\nno solo sea una extravagancia de moda, apuesta por este clásico. Te conquistará igual que conquistó a los caballeros en los años 70 Maso\n\nEme",
    "imagen": "imagenes\\page_219.jpg"
  },
  "220": {
    "texto": "DESPIERTA TUS SENTIDOS\n— AE PE\n\nGenero”\nMasculino. *\nCantidad: e\n- Clima\"\nSioño\n\nEAU DE TOILETTE\n\nl\nAnimale for Men de Animale es una fragancia de la familia olfativa Oriental Especiada para\n\nHombres. Las Notas de Salida son limón (lima ácida), neroli y fresia; las Notas de Corazón son\nlavanda, bayas de enebro y geranio; las Notas de Fondo son cuero, musgo de roble y vetiver.",
    "imagen": "imagenes\\page_220.jpg"
  },
  "221": {
    "texto": "BURBERRY\n\nFOR MEN\n\nBurberry Men de Burberry es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son menta, lavanda, bergamota y tomillo; las Notas de Corazón son\ncedro, sándalo, geranio, jazmín y musgo de roble; las Notas de Fondo son almizcle, vainilla y ámbar.\n\nE ——_",
    "imagen": "imagenes\\page_221.jpg"
  },
  "222": {
    "texto": "rimavera\n(templado, cálido)\n\nsi\n\nCurve de Liz Claiorne es una fragancia de la familia olfativa Floral Frutal para Mujeres .Las Notas de Salida son zarzamora (frambuesa negra), toronja\n(pomelo), dergamota, mandarina, durazno (melocotón), ylang-ylang, naranja y chabacano; las Notas de Corazón son lirio de los valles (muguete),\noeonía rosa, fresia amarilla, magnolia, rosa de Damasco, flor de loto, casia y ciclamen (violeta versa); las Notas de Fondo son almizcle, violeta",
    "imagen": "imagenes\\page_222.jpg"
  },
  "223": {
    "texto": "F\ny\n\nL DAVIDOFF\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nEAU DE TOILETTE\n\nPrimavera\n(templado, cálido)\n\nEl perfume Davidoff Cool Water se destaca por su durabilidad y su capacidad para evocar la\npureza y la energía del océano. Es una fragancia que captura la esencia de la masculinidad con\nuna frescura que perdura, ideal para el uso diario o para ocasiones especiales.",
    "imagen": "imagenes\\page_223.jpg"
  },
  "224": {
    "texto": "la familia oligtiva Cíttica Aromática para Hombres. Las Notas de Salida\nlim (ima ácida) y notas verdes; las Notas de Corazón son fresia,\n\nClinique Happy de Clinique es una fragancia:\nson mandarina, lima (limón verde), notas mani\njazmín, lirio de los valles (muguete) y rosaa",
    "imagen": "imagenes\\page_224.jpg"
  },
  "225": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nFaconnable de Faconnable es una fragancia de la familia olfativa Almizcle Amaderado Floral para\nHombres. Las Notas de Salida son menta, flor de azahar del naranjo y mandarina; las Notas de\nCorazón son jazmín, geranio y rosa; las Notas de Fondo son sándalo, almizcle y ámbar.",
    "imagen": "imagenes\\page_225.jpg"
  },
  "226": {
    "texto": "DREAMY SCENT N\n\nDESPIERTA TUS SENTIDOS N\n\ne\n\n\"\n\na\n\nN\n\nNN NN\n\nGuess Man de Guess es una fragancia de la familia olfativa Cítrica Aromática para Hombres. La\nNota de Salida es ajenjo; las Notas de Corazón son lavanda, pimienta blanca, jengibre y nuez\nmoscada; las Notas de Fondo son abeto, almizcle, sándalo, ámbar, gamuza y bálsamo del Perú.",
    "imagen": "imagenes\\page_226.jpg"
  },
  "227": {
    "texto": "Genero\nMasculino\n\nCantidad\n\nPOUR HOMME\n\nGucci by Gucci Pour Homme de Gucci es una fragancia de la familia olfativa Amaderada Chipre para\nHombres. Las Notas de Salida son ciprés, violeta y bergamota; las Notas de Corazón son tabaco y jazmín; las\nNotas de Fondo son pachulí, cuero, ámbar, resina de elemí y incienso de olíbano (franquincienso).",
    "imagen": "imagenes\\page_227.jpg"
  },
  "228": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nEl eau de toilette Gucci Guilty Pour Homme se creó para los hombres que quieren ser inolvidables.\nPara los que saben lo que quieren y siempre lo consiguen, rigiéndose por sus propias reglas y\ndisfrutando cada día como si fuera el último.",
    "imagen": "imagenes\\page_228.jpg"
  },
  "229": {
    "texto": "Cantidad\n\nClima\nInvierno (frio)\n\nGold Rush Man de Paris Hilton es una fragancia de la familia olfativa Oriental Fougere para\nHombres. Las Notas de Salida son mandarina, cardamomo y bergamota; las Notas de\nCorazón son lavanda, geranio y salvia; las Notas de Fondo son vainilla, ámbar y haba tonka.",
    "imagen": "imagenes\\page_229.jpg"
  },
  "230": {
    "texto": "La celebre diseñadora de fragancias Paris Hilton ofrece una version tentadora para\n\nhombres encarnando la masculinidad sensorial. La fórmula aromática relativa a la madera\nseductiva de Paris Hilton refleja el espíritu apasionado de la bella rubia de alta sociedad.",
    "imagen": "imagenes\\page_230.jpg"
  },
  "231": {
    "texto": "NU\n\nDREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nJean Pascal de Jean Pascal es una fragancia de la familia olfativa Aromática Fougére para Hombres.\nLas Notas de Salida son especias, piña, notas verdes y bergamota; las Notas de Corazón son jazmín\ny lavanda; las Notas de Fondo son musgo de roble, notas amaderadas, ámbar y almizcle.",
    "imagen": "imagenes\\page_231.jpg"
  },
  "232": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS Ñ\n\nAU DE COLOGNI\n\nJean Marie Farina de Roger 8 Gallet es una fragancia de la familia olfativa Cítrica Aromática para Hombres. Las Notas\n\nde Salida son limón de Amalfi, bergamota, naranja y mandarina; las Notas de Corazón son petit grain, romero, neroli,\nclavel y rosa; las Notas de Fondo son clavo de olor, mirto, cedro, vetiver, almizcle, ámbar blanco y sándalo.\n\na“",
    "imagen": "imagenes\\page_232.jpg"
  },
  "233": {
    "texto": "HE 7 DREAM SCENT\n\nani\n\nSenero\nMasculino\n\nCantidad\n\nNN\n\nTommy de Tommy Hilfiger es una fragancia de la familia olfativa Cítrica Aromática para Hombres. Las\nNotas de Salida son menta, bergamota, toronja (pomelo) y lavanda; las Notas de Corazón son manzana\nGranny Smith, arándano y rosa; las Notas de Fondo son flor del algodonero, cactus y ámbar.",
    "imagen": "imagenes\\page_233.jpg"
  },
  "234": {
    "texto": "N\nN\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\neE\n\nCanticiad:\n100 ml\n\nClima\nInvierno\n\nSwiss Army de Victorinox Swiss Army es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Las\nNotas de Salida son menta, notas verdes, bergamota, yuzu y jengibre; las Notas de Corazón son lavanda, romero, hojas\nde violeta, flor de las nieves y geranio; las Notas de Fondo son ciprés, abeto balsámico, cedro, almizcle y ámbar.",
    "imagen": "imagenes\\page_234.jpg"
  },
  "235": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n| SEN\n\nR ANTONIO BANDERAS al\ne\n\nBLUE\n\nSEDUCTION\n\nBlue Seduction de Antonio Banderas es una fragancia de la familia olfativa Oriental Fougere para Hombres. Las\nNotas de Salida son melón, bergamota, menta y grosellas negras; las Notas de Corazón son agua de mar,\nmanzana verde, capuchino, cardamomo y nuez moscada; las Notas de Fondo son ámbar y notas amaderadas.",
    "imagen": "imagenes\\page_235.jpg"
  },
  "236": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\nHalloween Man de Halloween es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las\nNotas de Salida son martini, hojas de violeta, mandarina y albahaca; las Notas de Corazón son canela,\nlavanda, flor de jengibre y flor de azahar del naranjo; las Notas de Fondo son vainilla, ámbar, cuero y almizcle.",
    "imagen": "imagenes\\page_236.jpg"
  },
  "237": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nRecárgate de la fuerza pura y la energía que extrae la fragancia masculina Terre d'Hermés de todos los elementos |\nde la naturaleza y vuélvete irresistible. Esta composición aromática te envolverá en unas notas amaderadas y\nespeciadas que no dejarán indiferentes a tus sentidos. Comprueba a qué huele el lujo sobre tu propia piel.",
    "imagen": "imagenes\\page_237.jpg"
  },
  "238": {
    "texto": "Genero\n\nSCLLIGERIA\nFERRARI\n\nAL RAE alad\n\nFerrari Black de Ferrari es una fragancia de la familia olfativa Aromática Fougere para Hombres.\nLas Notas de Salida son manzana roja, ciruela, lima y bergamota; las Notas de Corazón son\ncanela, jazmín, rosa y cardamomo; las Notas de Fondo son vainilla, ámbar, cedro y almizcle.",
    "imagen": "imagenes\\page_238.jpg"
  },
  "239": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nMasculino\n\nCantidad\n100 ml\n\nClima\nOtoño\n\nMercedes-Benz Man\n\nMercedes Benz Man de Mercedes-Benz es una fragancia de la familia olfativa\nAromática para Hombres. Las Notas de Salida son pera y almizcle ambreta; las Notas de\nCorazón son cedro y geranio; las Notas de Fondo son musgo de roble y palisandro.",
    "imagen": "imagenes\\page_239.jpg"
  },
  "240": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nUomo Salvatore Ferragamo de Salvatore Ferragamo es una fragancia de la familia olfativa Oriental Amaderada para\nHombres. Las Notas de Salida son cardamomo, pimienta negra y bergamota; las Notas de Corazón son notas\ndulces, ambroxan y flor de azahar del naranjo; las Notas de Fondo son haba tonka, sándalo y madera de cachemira.",
    "imagen": "imagenes\\page_240.jpg"
  },
  "241": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nOscar for Men de Oscar de la Renta es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Las Notas de\nSalida son pimienta, resina de abeto, bergamota y mandarina; las Notas de Corazón son nuez moscada, clavos de olor, hojas de\nvioleta, lavanda, jazmín, azucena y rosa; las Notas de Fondo son abeto balsámico, incienso, sándalo, almizcle, cuero y vainilla.\n\nEAU DE TOILETTE",
    "imagen": "imagenes\\page_241.jpg"
  },
  "242": {
    "texto": "DISEA\nADONE\n\n—]]—————\n\nMOSCHINO,\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nToy Boy de Moschino es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Las Notas de\nSalida son pimienta rosa, pera, nuez moscada de Indonesia, elemí y bergamota; las Notas de Corazón son rosa,\nclavo de olor, magnolia y lino; las Notas de Fondo son vetiver de Haití, cachemira, sándalo, Sylkolide y ámbar.",
    "imagen": "imagenes\\page_242.jpg"
  },
  "243": {
    "texto": "Pino Silvestre Original de Pino Silvestre es una fragancia de la familia olfativa Aromática Fougére para Hombres. Las\nNotas de Salida son bayas de enebro, albahaca, lavanda, limón y bergamota; las Notas de Corazón son agujas de pino,\nesclarea, clavel, alcaravea y geranio; las Notas de Fondo son cedro, musgo de roble, almizcle, ámbar y haba tonka.",
    "imagen": "imagenes\\page_243.jpg"
  },
  "244": {
    "texto": "f ] ——; \"mem o\nLoewe 7 de Loewe es una fragancia de la familia olfativa Almizcle Amaderado Floral para\nHombres. Las Notas de Salida son pimienta y manzana; las Notas de Corazón son incienso,\nneroli, rosa y lirio de los valles (muguete); las Notas de Fondo son cedro, vetiver y almizcle.",
    "imagen": "imagenes\\page_244.jpg"
  },
  "245": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero _\nMasculino\nCantidad\n100 ml\n\nClima\nPrimavera\n(templado, cálido)\n\n>»\n\nSolo Loewe de Loewe es una fragancia de la familia olfativa Oriental para Hombres. Las Notas de Salida son mandarina,\nguayaba, lavanda, limón, romero, pachulí, tomillo y caña agria; las Notas de Corazón son pimienta rosa, naranja\ntangerina, canela, aldehídos, nuez moscada, menta, alcaravea y anís; las Notas de Fondo son notas amaderadas, ámbar.",
    "imagen": "imagenes\\page_245.jpg"
  },
  "246": {
    "texto": "SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCR7 de Cristiano Ronaldo es una fragancia de la familia alfativa Aromítica Fougere para Hombres.\nLas Notas de Salida son lavanda, cardamomo, bergamota y abrótano; las Notas de Corazón son\ntabaco, cedro, canela y iris; las Notas de Fondo son vainilla, almizcle, sándalo y ámbar.\n\n, m —_—al",
    "imagen": "imagenes\\page_246.jpg"
  },
  "247": {
    "texto": "lg v LGARI\n\nE ermaad\n\nBVLGARI\n\nBvlgari Man de Bvlgari es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las Notas de Salida\nson hojas de violeta, flor de loto, bergamota y pera blanca; las Notas de Corazón son vetiver, notas amaderadas,\nmadera de cachemira, sándalo, ámbar y cipriol; las Notas de Fondo son miel blanca, almizcle, benjuí y haba tonka.",
    "imagen": "imagenes\\page_247.jpg"
  },
  "248": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nhe Ll v\n\nBVLCA\n\nMasculino\nIN BLACK “Cantidad\n100ml\n\nClima\n\nON Otoño\n\nCierra los ojos e imagina el poder y la energía del fuego. La carismática Bvlgari Man in Black Eau de Parfum para\nhombre encarna las mismas emociones y expresa el carácter impulsivo y misterioso de las llamas. Su composición\nrepresenta una nueva visión de la masculinidad a través de las deliciosas notas de ron, cuero y especias.",
    "imagen": "imagenes\\page_248.jpg"
  },
  "249": {
    "texto": "BVLGARI\n\nMAN\n\nEXTREME\n\nBvigari Man Extreme de Bvigari es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Las\nNotas de Salida son jugo de cactus, bergamota de Calabria y toronja rosada; las Notas de Corazón son\ncardamomo guatemalteco, fresia y ámbar; las Notas de Fondo son vetiver de Haití, notas amaderadas y benjuí. f\n\n[ _ ==\" == y \"or 7",
    "imagen": "imagenes\\page_249.jpg"
  },
  "250": {
    "texto": "“Genero\nMasculino\n\nCantidad\n\nVE\n\nado, cálido)\n\nAgva Pour Homme de Bvlgari es una fragancia de la familia olfativa Aromática Acuática para Hombres. Las\nNotas de Salida son mandarina, naranja y petit grain; las Notas de Corazón son algas marinas, lavanda y flor\ndel algodonero; las Notas de Fondo son cedro de Virginia, notas amaderadas, esclarea, pachulí y ámbar.",
    "imagen": "imagenes\\page_250.jpg"
  },
  "251": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nAQ\n\nPOUR HOMME\n\nMARINE\n\nCantidad\n100 ml\n\nClima\nOtoño\n\narine\n\nAgva Pour Homme Marine de Bvlgari es una fragancia de la familia olfativa Aromática Acuática para\nHombres. Las Notas de Salida son toronja , neroli, mandarina y petit grain; las Notas de Corazón\nson notas acuáticas, algas marinas y romero; las Notas de Fondo son cedro de Virginia y ámbar.",
    "imagen": "imagenes\\page_251.jpg"
  },
  "252": {
    "texto": "BLV Pour Homme de Bvigari es una fragancia de la familia olfativa Amaderada Especiada para\nHombres. Las Notas de Salida son cardamomo y sándalo; las Notas de Corazón son jengibre, enebro\nde Virginia y galanga; las Notas de Fondo son flor del tabaco, madera de teca y hojas verdes",
    "imagen": "imagenes\\page_252.jpg"
  },
  "253": {
    "texto": "BVLGARI\n\nMAN\n\nWOOD ESSENCE\n\nBvigari Man Wood Essence de Bvlgari es una fragancia de la familia olfativa Amaderada\npara Hombres. Las Notas de Salida son cítricos con azúcar, Entusiasmo de limón y hojas de\ncilantro; las Notas de Corazón son ciprés, cedro y vetiver; la Nota de Fondo es benjuí.",
    "imagen": "imagenes\\page_253.jpg"
  },
  "254": {
    "texto": "212 Men de Carolina Herrera es una fragancia de la familia olfativa Almizcle Amaderado Floral para Hombres. Las Notas\nde Salida son notas verdes, toronja , especias, bergamota, lavanda y petit grain; las Notas de Corazón son jengibre,\nvioleta, gardenia y salvia; las Notas de Fondo son almizcle, sándalo, incienso, vetiver, madera de gaiac y ládano.",
    "imagen": "imagenes\\page_254.jpg"
  },
  "255": {
    "texto": "A\n\nGenero\nMasculino\n\nCantidad\n100 mi\n\nCim\nAfviemo (frio)\n\n212 VIP Men de Carolina Herrera es una fragancia de la familia olfativa Oriental Amaderada para\nHombres. Las Notas de Salida son maracuyá , lima, pimienta y jengibre; las Notas de Corazón son\nvodka, ginebra, menta y especias; las Notas de Fondo son ámbar, cuero y notas amaderadas.",
    "imagen": "imagenes\\page_255.jpg"
  },
  "256": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\n212 VIP Black de Carolina Herrera es una fragancia de la familia olfativa Aromática Fougére para\nHombres. Las Notas de Salida son absenta, anís y hinojo; la Nota de Corazón es lavanda; las Notas\nde Fondo son vaina de vainilla negra y almizcle.",
    "imagen": "imagenes\\page_256.jpg"
  },
  "257": {
    "texto": "4\n—_\n\nVIP Black Red de Carolina Herrera es una fragancia de la familia olfativa Amaderada Especiada\n\npara Hombres. Las Notas de Salida son pimienta inglesa, cardamomo y jengibre; la Nota de - |\nCorazón es absenta; las Notas de Fondo son cuero y madera de gaiac. A",
    "imagen": "imagenes\\page_257.jpg"
  },
  "258": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\n212 Sexy Men de Carolina Herrera es una fragancia de la familia olfativa Oriental Fougere para Hombres.\nLas Notas de Salida son mandarina, bergamota y notas verdes; las Notas de Corazón son pimienta, flores y\ncardamomo; las Notas de Fondo son vainilla, madera de gaiac, sándalo, almizcle y ámbar.",
    "imagen": "imagenes\\page_258.jpg"
  },
  "259": {
    "texto": "DREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nLas Notas de Salida son agua de mar, jengibre, toronja y bergamota; las Notas de Corazón son ambroxan,\ngardenia, cardamomo y cipriol; las Notas de Fondo son sándalo, pachulí, almizcle, palisandro y vetiver.",
    "imagen": "imagenes\\page_259.jpg"
  },
  "260": {
    "texto": "S\nD\n\ny Cantidad:\n\ne / Z \" . Mihviemno frio).\n>. W N | | f\n\n212 VIP Men Wild Party de Carolina Herrera es una fragancia de la familia olfativa\nAmaderada Especiada para Hombres. 212 Las Notas de Salida son caviar, pimienta negra y\nlima ; la Nota de Corazón es hojas de violeta; la Nota de Fondo es notas amaderadas.",
    "imagen": "imagenes\\page_260.jpg"
  },
  "261": {
    "texto": "DREAMY SCENT — Ea\n\nDESPIERTA TUS SENTIDOS\n\nDi yA\n\n- ” —\n\n2VP YEN PARTY FEVER II\n\n| Cantidad\n/ K ' 100 ml\nClima\nPrimavera\nVo Wen (templóádo, cálido)\n\nPARTY FEVER\n\n——— a\nPerfume Para Hombre 212 VIP Men Party Fever edición limitada De Carolina Herrera , tiene un\ncarácter festivo de las lujosas y las extravagantes fiestas de Nueva York pero más animal y salvaje. Su\npresentación es un frasco en forma de píldora tornasoladas de color verde azulada.",
    "imagen": "imagenes\\page_261.jpg"
  },
  "262": {
    "texto": "DREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n/\n\n7\n\nNo dejes que nada te detenga y disfruta de los estímulos en cualquier situación. El eau de parfum\npara hombre Carolina Herrera 212 VIP Men Wins te garantiza un torrente instantáneo de energía a\nnivel sensorial. Te estimulará de tal forma que podrás conseguirlo todo con facilidad y perspectiva.",
    "imagen": "imagenes\\page_262.jpg"
  },
  "263": {
    "texto": "— o.\n\nMantente joven para siempre, no pierdas tu autenticidad y conviértete así en uno de los héroes para los que fue\ncreado el eau de toilette Carolina Herrera 212 Heroes. Esta fragancia sacará a la luz tu lado más rebelde sin necesidad\nde que lleves una tabla de skate bajo el brazo. Bastará con que tengas este eau de toilette en la repisa del baño. l\n\nSN -",
    "imagen": "imagenes\\page_263.jpg"
  },
  "264": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClim\n\nInvierno (frio)\n\nCH Men de Carolina Herrera es una fragancia de la familia olfativa Oriental Especiada para Hombres. Las Notas de Salida\nson hierba, bergamota y toronja; las Notas de Corazón son notas amaderadas, nuez moscada, violeta, azafrán y jazmín; las\nNotas de Fondo son azúcar, cuero, vainilla, gfamuza, ámbar, madera de cachemira, sándalo, musgo de roble y vetiver.",
    "imagen": "imagenes\\page_264.jpg"
  },
  "265": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nCH Men Sport de Carolina Herrera es una fragancia de la familia olfativa Aromática Especiada para\nHombres. Las Notas de Salida son toronja (pomelo), bergamota y salvia; las Notas de Corazón son enebro |\nde Virginia, notas marinas y pimienta de Sichuan; las Notas de Fondo son vetiver, sándalo y musgo de roble.",
    "imagen": "imagenes\\page_265.jpg"
  },
  "266": {
    "texto": "Masculino\n\nCantielad\n\nCH Men Prive de Carolina Herrera es una fragancia de la familia olfativa Cuero para Hombres. Las Notas\nde Salida son whisky y toronja (pomelo) y toronja (pomelo); las Notas de Corazón son cardamomo,\navanda, salvia y tomillo rojo; las Notas de Fondo son cuero, haba tonka, notas amaderadas y benjuí.",
    "imagen": "imagenes\\page_266.jpg"
  },
  "267": {
    "texto": "CAROLINA HERRERA\n\nPrimavera\n— (templado, cálido)\n\nChic For Men de Carolina Herrera es una fragancia de la familia olfativa Amaderada Especiada para\nHombres. Las Notas de Salida son sandía, cardamomo, limón, bergamota y mandarina; las Notas de\nCorazón son pimienta y canela; las Notas de Fondo son sándalo, almizcle, haba tonka, ámbar y cedro.",
    "imagen": "imagenes\\page_267.jpg"
  },
  "268": {
    "texto": "€:\n\n>\n\n| EN\n\nNa y\n\nDREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n>\n\n| HERRERA\nFOR MEN\n\naa\n100m A.\n\nHerrera For Men de Carolina Herrera es una fragancia de la familia olfativa Almizcle Amaderado Floral\n\npara Hombres. Las Notas de Salida son limón (lima ácida), lavanda, romero y neroli; las Notas de Corazón IE\nson clavos de olor, geranio y trébol blanco; las Notas de Fondo son tabaco, sándalo y ámbar gris.",
    "imagen": "imagenes\\page_268.jpg"
  },
  "269": {
    "texto": "> /)\n\nPAPAL LE LK\n\nONCAIT\n\n>\n\nDESPIERTA TUS SENTIDOS\n\nBad Boy es una fragancia innovadora y explosiva que reinventa el mito del eterno rebelde. La\nrebeldía Bad Boy pasa por perseguir sueños imposibles y desafiar los convencionalismos\nestablecidos",
    "imagen": "imagenes\\page_269.jpg"
  },
  "270": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nDECLARATION\n.\n\nMi\nDeclaration de Cartier es una fragancia de la familia olfativa Almizcle Amaderado Floral para Hombres.\nLas Notas de Salida son naranja amarga, bergamota, cilantro, mandarina, neroli y abrótano; las Notas de\nCorazón son pimienta,iris, canela y jazmín; las Notas de Fondo son vetiver de Tahití, té, cedro, cuero.",
    "imagen": "imagenes\\page_270.jpg"
  },
  "271": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nSANTOS\n\n-y DE\n\n0777777\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvieno (frio)\n\nEAU DE TOILETTE\n\nSantos de Cartier de Cartier es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las Notas\nde Salida son lavanda, bayas, albahaca, cedrón, bergamota, gálbano y neroli; las Notas de Corazón son pimienta,\nnuez moscada,clavos de olor y esclarea; las Notas de Fondo son sándalo, ámbar, coco, pachulí, vainilla y cedro.",
    "imagen": "imagenes\\page_271.jpg"
  },
  "272": {
    "texto": "Captidad\n\nEau de Cartier de Cartier es una fragancia de la familia olfativa Cítrica Aromática para Hombres y\nMujeres. Las Notas de Salida son yuzu, bergamota y cilantro; las Notas de Corazón son hojas de\nvioleta, violeta y lavanda; las Notas de Fondo son cedro, almizcle, ámbar blanco y pachulfí.\n\nñ -",
    "imagen": "imagenes\\page_272.jpg"
  },
  "273": {
    "texto": "far\n\nISE\nDO\n\nALU RE\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\nAllure Homme Sport de Chanel es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Las\nNotas de Salida son naranja, notas marinas, aldehídos y mandarina roja; las Notas de Corazón son pimienta,\nneroli y cedro; las Notas de Fondo son vainilla, haba tonka, almizcle blanco, ámbar, vetiver y resina de elemí.",
    "imagen": "imagenes\\page_273.jpg"
  },
  "274": {
    "texto": "Allure Homme de Chanel es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las Notas\nde Salida son limón , durazno , lavanda y bergamota; las Notas de Corazón son pimienta, vetiver, palo de rosa |\nde Brasil, rosa, fresia y anís; las Notas de Fondo son vainilla, haba tonka, sándalo, cuero y musgo de roble. — |",
    "imagen": "imagenes\\page_274.jpg"
  },
  "275": {
    "texto": "DESPIERTA TUS SENTIDOS\n\ny\n\nDE\n\nCHANEL Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\nTiene el color de un horizonte aún por inventar: Bleu De Chanel es el perfume de un hombre que rechaza lo\nestablecido y la uniformidad de un destino ya escrito. Su composición revela un espíritu habitado por la\nbúsqueda. La búsqueda de un horizonte que nunca será una línea de fuga, sino una línea que realza el infinito",
    "imagen": "imagenes\\page_275.jpg"
  },
  "276": {
    "texto": "Calvin Klein\n\nA ne\n\nUna fragancia icónica para los tiempos modernos. Audaces y universales. Un spray refrescante en\naerosol para hombres y mujeres para compartir. Una bruma vigorizante de té verde fresco, que\ncombina notas de rosa y violeta con un final de almizcle y ámbar.",
    "imagen": "imagenes\\page_276.jpg"
  },
  "277": {
    "texto": "DESPIERTA TUS SENTID\n\ntovu de | ette spray\nY OF eur\n\n> “sl\na >\n\n“ ——:pE — 7\nCalvin Klen\n\n¡Escapa de la realidad del día a día y entrégate a tus sueños más salvajes! El eau de toilette para hombre\nCalvin Klein Escape for Men te aportará energía y valor para liberarte de las obligaciones rutinarias y disfrutar |\nde todas las aventuras y experiencias. -fragancia amaderada fresca y aromática para caballeros modernos.",
    "imagen": "imagenes\\page_277.jpg"
  },
  "278": {
    "texto": "lr\n\nISE\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEuphoria Men de Calvin Klein es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son jengibre y pimienta; las Notas de Corazón son albahaca\nnegra, salvia y cedro; las Notas de Fondo son ámbar, gamuza, secuoya roja brasileña y pachulí.\n\nPo",
    "imagen": "imagenes\\page_278.jpg"
  },
  "279": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nETERNITY\n\nFOR MEN\n\n| EAU DE TOILETTE\n\n| CAVIN KLEIN |\n\nerp\n\nEternity For Men de Calvin Klein es una fragancia de la familia olfativa Aromática Fougere para Hombres. Las\nNotas de Salida son lavanda, bergamota y mandarina; las Notas de Corazón son salvia,jazmín, cilantro, flor de\nazahar del naranjo, lirio de los valles y azucena; las Notas de Fondo son sándalo, almizcle, vetiver y ámbar.",
    "imagen": "imagenes\\page_279.jpg"
  },
  "280": {
    "texto": "DESPIERTA TUS SENTIDOS\n\n/\n| Genero\nMasculino\n\n| Cantidad\n\nEternity for Men Intense de Calvin Klein es una fragancia de la familia olfativa Amaderada Aromática\npara Hombres. Las Notas de Salida son pimienta blanca , té negro y bergamota; las Notas de\nCorazón sontiris, ruibarbo y lavanda; las Notas de Fondo son cedro y madera de cachemira.",
    "imagen": "imagenes\\page_280.jpg"
  },
  "281": {
    "texto": "CK IN2U for Him de Calvin Klein es una fragancia de la familia olfativa Aromática Fougere\npara Hombres. Las Notas de Salida son limón y hojas de tomatera; la Nota de Corazón es\nvaina de cacao; las Notas de Fondo son cedro, almizcle blanco y vetiver.",
    "imagen": "imagenes\\page_281.jpg"
  },
  "282": {
    "texto": "WATER\n\nEPUIS 1760\nSINCE 1760\n\n33 FL. OZ.\n\nSilver Mountain Water de Creed es una fragancia de la familia olfativa Aromática para Hombres\ny Mujeres. Las Notas de Salida son bergamota y mandarina; las Notas de Corazón son té verde\ny grosellas negras; las Notas de Fondo son almizcle, petit grain, sándalo y gálbano.",
    "imagen": "imagenes\\page_282.jpg"
  },
  "283": {
    "texto": "f Es\"\n\nDESPIERTA TUS SENTIDOS\nLA AA\n\nMasculino\n\nCantidad\n100 ml\n\nClima\nOtoño\n\nAventus de Creed es una fragancia de la familia olfativa Chipre Frutal para Hombres. Las Notas de Salida\nson bergamota, grosellas negras, manzana, limón y pimienta rosa; las Notas de Corazón son piña, pachulí y\njazmín de Marruecos; las Notas de Fondo son abedul, almizcle, musgo de roble, ambroxan y cedro.",
    "imagen": "imagenes\\page_283.jpg"
  },
  "284": {
    "texto": "NU ,\n\n_- —\n\nIO NAAA ODOA \"TT\nDREAMY SCEN\n\n»\n\nDESPIERTA TUS SENTIDOS\n\nViking de Creed es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Las Notas de ! y\nSalida son pimienta rosa, limón, absenta y naranja; las Notas de Corazón son lavanda, rosa de Bulgaria, —\nclavo de olor, pimienta inglesa , raíz de lirio y jazmín; las Notas de Fondo son vetiver, cedro y haba tonka. | :",
    "imagen": "imagenes\\page_284.jpg"
  },
  "285": {
    "texto": "| Lantidad:<\n17 FL. OZ.\n;..\n\neli (templado, cálido)\n\nOriginal Vetiver de Creed es una fragancia de la familia olfativa Amaderada Especiada para\nHombres y Mujeres. Las Notas de Salida son bergamota, jengibre y mandarina; las Notas de\nCorazón son vetiver de Haití, sándalo y iris; las Notas de Fondo son almizcle y ámbar gris.\n\nZA A.",
    "imagen": "imagenes\\page_285.jpg"
  },
  "286": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nMillésime Impérial de Creed es una fragancia de la familia olfativa Almizcle Amaderado Floral para Hombres!\ny Mujeres. Las Notas de Salida son sal de mar y notas afrutadas; las Notas de Corazón son limón siciliano ,\nbergamota, iris y mandarina; las Notas de Fondo son notas marinas, almizcle y notas amaderadas. j\n\"\n\n_— —_—",
    "imagen": "imagenes\\page_286.jpg"
  },
  "287": {
    "texto": "| ¡o + (um\n\nSAUVAGE |\n\nEAU DE PARFUM\n\nCantio de,\n\nClima\n\nPrimavera...\n(templado, cálido)\n\nauvage :\n\nSauvage de Dior es una fragancia de la familia olfativa Aromática Fougere para Hombres. Las Notas de\nSalida son bergamota de Calabria y pimienta; las Notas de Corazón son pimienta de Sichuan, lavanda,\npimienta rosa, vetiver, pachulí, geranio y elemí; las Notas de Fondo son ambroxan, cedro y ládano.",
    "imagen": "imagenes\\page_287.jpg"
  },
  "288": {
    "texto": "ON\nSAUVABE\n\nELIXIR nero\n\nMascu ino\n\nDior ) Cantidad |\n— 100 ml\n\nXN\n\nSauvage Elixir de Dior es una fragancia de la familia olfativa Aromática para Hombres Las Notas\nde Salida son nuez moscada, canela, cardamomo y toronja (pomelo); la Nota de Corazón es\nlavanda; las Notas de Fondo son regaliz, sándalo, ámbar, pachulí y vetiver de Haití.",
    "imagen": "imagenes\\page_288.jpg"
  },
  "289": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n.* * \"Genero -..\n7 7 Masculino\n\nFahrenheit de Dior es una fragancia de la familia olfativa Aromática Fougere para Hombres. Las Notas\nde Salida son flor del moscadero, bergamota y limón; las Notas de Corazón son hojas de violeta,\nclavel y lirio de los valles; las Notas de Fondo son cuero, vetiver, almizcle, pachulí y haba tonka.",
    "imagen": "imagenes\\page_289.jpg"
  },
  "290": {
    "texto": "Primavera...\n(1=a9)010/0/0 cálido\n\nOnly The Brave de Diesel es una fragancia de la familia olfativa Oriental Amaderada para\nHombres. Las Notas de Salida son limón de Amalfi y mandarina; las Notas de Corazón son violeta,\ncedro de Virginia y cilantro; las Notas de Fondo son ámbar, cuero, benjuí, ládano francés y styrax.",
    "imagen": "imagenes\\page_290.jpg"
  },
  "291": {
    "texto": "— —o A 7 Elima——,\nInvieno frio)\n\nOnly The Brave Tattoo de Diesel es una fragancia de la familia olfativa Amaderada Especiada para\nHombres. Las Notas de Salida son manzana roja y mandarina; las Notas de Corazón son pimienta\ny salvia; las Notas de Fondo son tabaco, benjuí, notas amaderadas y pachulí.",
    "imagen": "imagenes\\page_291.jpg"
  },
  "292": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\n100 ml\n\nClima\nOtoño\n\nBad de Diesel es una fragancia de la familia olfativa Amaderada Aromática para Hombres. Las Notas de\nSalida son lavanda, bergamota, cardamomo y hojas de violeta; las Notas de Corazón son caviar, raíz de\nlirio y salvia; las Notas de Fondo son notas amaderadas, tabaco, ambroxan, haba tonka y pachulf.",
    "imagen": "imagenes\\page_292.jpg"
  },
  "293": {
    "texto": "oia e E [DA — * > e\n\nMere ed - >\nTO EE EEES TUE CELO ELE PA DEE E > TT. or\n\nA FE: TASA\n\n1a unica.\n\nte con esta esenc\n\náca\n\nta, rosa y vainilla, crea un aroma inolvidable que\n\ntalidad. Dest.\n\n1mmien\n\nife Man Edt, una fragancia que captura la esencia del\n\n.\n¡esel Fuel For L\n\nCon notas de pera, p\n\nevoca energía y vi\n\nive la audacia con D\nhombre moderno.\n\nVi",
    "imagen": "imagenes\\page_293.jpg"
  },
  "294": {
    "texto": "DIESEL\n\nPELIS PLUS\n\nPlus Plus Masculine de Diesel es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las Notas\nde Salida son naranja, bergamota y heliotropo; las Notas de Corazón son jazmín, cardamomo, notas verdes y lirio\nde los valles ; las Notas de Fondo son canela, sándalo, almizcle, pachulí, anís, vetiver y musgo de roble.",
    "imagen": "imagenes\\page_294.jpg"
  },
  "295": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nDOLCE + GABBANA\n\n: POUR HOMME\n\nEAU DE TOILETTE\n\nour Me cálido)\n\nDeja detrás de ti un rastro de la elegancia y del estilo perfecto característicos de los hombres italianos allá donde\nvayas. El eau de toilette Dolce 8: Gabbana Pour Homme se encargará infaliblemente de conseguirlo. Basta con\nun par de gotas de esta aromática fragancia fougere para conseguir la identidad de un amante mediterráneo.",
    "imagen": "imagenes\\page_295.jpg"
  },
  "296": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nDOLCE « GABBANA\n\nho ,\n” HE\n\nPOUR HOMME\nEAU DE TOILETTE\n\ne\n\nLight Blue pour Homme de Dolce 8%: Gabbana es una fragancia de la familia olfativa Cítrica Aromática\npara Hombres. Las Notas de Salida son toronja , bergamota y enebro de Virginia; las Notas de Corazón\nson pimienta y palo de rosa de Brasil; las Notas de Fondo son almizcle, incienso y musgo de roble.\n\n==",
    "imagen": "imagenes\\page_296.jpg"
  },
  "297": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\n. Cantidad\n100 ml\n\nDOLCE GABBANA\n\nthe one\n\nThe One for Men de Dolce8:Gabbana es una fragancia de la familia olfativa Amaderada Especiada\npara Hombres. Las Notas de Salida son toronja, cilantro y albahaca; las Notas de Corazón son\njengibre, cardamomo y flor de azahar del naranjo; las Notas de Fondo son ámbar, tabaco y cedro.",
    "imagen": "imagenes\\page_297.jpg"
  },
  "298": {
    "texto": "POUR HOMME\nEAU DE TOILETTE\n—————e]]]\n\nLight Blue Italian Zest Pour Homme de Dolce 8%: Gabbana es una fragancia de la familia olfativa Cítrica\nAromática para Hombres. Las Notas de Salida son toronja, limón y mandarina; las Notas de Corazón son\npimienta de Sichuan, romero y fresia; las Notas de Fondo son incienso, musgo de roble y Amberwood.\n\nPo AA\n\nTA",
    "imagen": "imagenes\\page_298.jpg"
  },
  "299": {
    "texto": "—\n\ne —\n— A\n—\n\n> 7\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\nK by Dolce 8: Gabbana de Dolce 8%: Gabbana es una fragancia de la familia olfativa Amaderada Aromática\npara Hombres. Las Notas de Salida son bayas de enebro, naranja sanguina y limón siciliano ; las Notas de\nCorazón son pimiento morrón, esclarea y geranio; las Notas de Fondo son vetiver y pachulí.",
    "imagen": "imagenes\\page_299.jpg"
  },
  "300": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nFRUIT COLLECTION\n\nPineapple de Dolce 8% Gabbana es una fragancia de la familia olfativa Floral Frutal para\nHombres y Mujeres. Las Notas de Salida son piña y mandarina siciliana; la Nota de Corazón es\n\njazmín sambac; las Notas de Fondo son absoluto de vainilla, ámbar gris, orquídea y tabaco.\n1 ———— MOS —\n\na PA. 4",
    "imagen": "imagenes\\page_300.jpg"
  },
  "301": {
    "texto": "y r\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n-\nMo\n\nPerfume de hombre con aroma herbal aromático de muy alta concentración” y muy larga duración,\ncon elegantes notas de verbena y roble. Para hombres elegantes y exitosos que logran lo que se\nproponen, y les gustan los aromas herbales y frescos, que aportan masculinidad.",
    "imagen": "imagenes\\page_301.jpg"
  },
  "302": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\nWinner Sport de Ésika es una fragancia de la familia olfativa Aromática para Hombres. Las Notas\nde Salida son bergamota, limón (lima ácida) y grosellas negras; las Notas de Corazón son clavel y\nazucena; las Notas de Fondo son almizcle, cedro, musgo de roble, haba tonka y vetiver.",
    "imagen": "imagenes\\page_302.jpg"
  },
  "303": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nACQUA DI\n\nGIO\n\nGIORGIO ARMANI Masculino —\n\nCantidad\n\nUG, L dde, cálido)\n\nAcqua di Gio de Giorgio Armani es una fragancia de la familia olfativa Aromática Acuática para Hombres. Las\nNotas de Salida son lima, limón, bergamota, mandarina y neroli; las Notas de Corazón son notas marinas,\njazmín,cilantro, rosa, nuez moscada y reseda; las Notas de Fondo son almizcle blanco,pachulí y ámbar.",
    "imagen": "imagenes\\page_303.jpg"
  },
  "304": {
    "texto": "ACQUA DI\n\nC1Ó\n\nGIORGIO ARMANI Genero\nMasculino\n\n100 ml\n\nClima\nOtoño\n\nPROFUMO\n\nAcqua di Gio Profumo de Giorgio Armani es una fragancia de la familia olfativa Aromática Acuática para\nHombres. La Nariz detrás de esta fragrancia es Alberto Morillas. Las Notas de Salida son notas marinas y\nbergamota; las Notas de Corazón son romero, salvia y geranio; las Notas de Fondo son incienso y pachulí.",
    "imagen": "imagenes\\page_304.jpg"
  },
  "305": {
    "texto": "Genero\nMasculino\n\nCantidad —\n\nmani\ne\n\nArmani Code de Giorgio Armani es una fragancia de la familia olfativa Oriental Especiada para\nHombres. Las Notas de Salida son limón y bergamota; las Notas de Corazón son anís estrellado,\nflor del olivo y madera de gaiac; las Notas de Fondo son cuero, haba tonka y tabaco.",
    "imagen": "imagenes\\page_305.jpg"
  },
  "306": {
    "texto": "B_S O L\n\nArmani Code Absolu de Giorgio Armani es una fragancia de la familia olfativa Oriental Especiada para Hombres.\nLas Notas de Salida son mandarina verde y manzana; las Notas de Corazón son nuez moscada, flor de azahar del\nnaranjo y semillas de zanahoria; las Notas de Fondo son vainilla, haba tonka, gamuza y notas amaderadas.\n\nVu\nU LA ETTN",
    "imagen": "imagenes\\page_306.jpg"
  },
  "307": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n——————Ú Ju Q ]=— E 5\nEmporio Armani Stronger With You de Giorgio Arman es una fragancia de la familia\nolfativa Aromática Fougére para Hombres. Las Notas de Salida son castaña y azúcar; |\nlas Notas de Corazón son salvia y lavanda; las Notas de Fondo son vainilla y Humo. |",
    "imagen": "imagenes\\page_307.jpg"
  },
  "308": {
    "texto": "ENE\n\nDESPIERTA TUS N 1 €\n\nGenero\nMasculino\n\nE ————— o ————\n\nGivenchy pour Homme Blue Label de Givenchy es una fragancia de la familia olfativa Amaderada\nEspeciada para Hombres. Las Notas de Salida son toronja y bergamota; las Notas de Corazón son\n\npimienta, lavanda, cardamomo y abrótano; las Notas de Fondo son cedro, vetiver y incienso de olíbano.\n\n— Ám—m__ Yl",
    "imagen": "imagenes\\page_308.jpg"
  },
  "309": {
    "texto": "Pi Neo de Givenchy es una fragancia de la familia olfativa Amaderada para Hom\n\nbres. Las Notas |\nde Salida son mandarina, bergamota, anís y toscanol; las Notas de Corazón son cedro, mirto y y\nsafraleína; las Notas de Fondo son pachulí, Vanilina y Cosmone.\n——[k ——",
    "imagen": "imagenes\\page_309.jpg"
  },
  "310": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nHugo de Hugo Boss es una fragancia de la familia olfativa Aromética Verde para Hombres.\nLas Notas de Salida son manzana verde, lavanda, menta, toronja y albahaca; las Notas de\nCorazón son salvia, geranio, clavel y jazmín; las Notes de Fondo son abeto, cedro y pachulí.\n\nLECCE",
    "imagen": "imagenes\\page_310.jpg"
  },
  "311": {
    "texto": "Hugo Red de Hugo Boss es una fragancia de la familia olfativa Oriental Especiada para Hombres.\nLas Notas de Salida son notas metálicas, toronja, pimienta rosa y gálbano; las Notas de Corazón\nson ruibarbo, notas metálicas, piña y cedro; las Notas de Fondo son ámbar y haba tonka.",
    "imagen": "imagenes\\page_311.jpg"
  },
  "312": {
    "texto": "OREAMY SCENT\n\nDESPIE RIA TH\n\nMasculino\nCantidad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\n—>]hs\nHugo Just Different de Hugo Boss es una fragancia de la familia olfativa Aromática para Hombres.\nLas Notas de Salida son menta y manzana Granny Smith; las Notas de Corazón son albahaca, fresia\ny cilantro; las Notas de Fondo son cachemira, pachulí, ládano y incienso de olíbano .\n\nE—",
    "imagen": "imagenes\\page_312.jpg"
  },
  "313": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nBoss Bottled de Hugo Boss es una fragancia de la familia olfativa Amaderada Especiada para Hombres.\nLas Notas de Salida son manzana, ciruela, bergamota, limón , musgo de roble y geranio; las Notas de\nCorazón son canela, caoba y clavel; las Notas de Fondo son vainilla, sándalo, cedro, vetiver y olivo.",
    "imagen": "imagenes\\page_313.jpg"
  },
  "314": {
    "texto": "'\nBOSS\nUNLIMITED\n\nHUGO\n\n>\n\nHugo Boss Unlimited de Hugo Boss es una fragancia de la familia olfativa Aromática Fougere\npara Hombres. Las Notas de Salida son menta, toronja y hojas de violeta; las Notas de\nCorazón son piña, rosa y canela; las Notas de Fondo son almizcle blanco, ládano y sándalo.",
    "imagen": "imagenes\\page_314.jpg"
  },
  "315": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nBoss Bottled Night de Hugo Boss es una fragancia de la familia olfativa Amaderada Aromática\npara Hombres. Las Notas de Salida son lavanda y abedul; la Nota de Corazón es violeta; las\nNotas de Fondo son notas amaderadas y almizcle.",
    "imagen": "imagenes\\page_315.jpg"
  },
  "316": {
    "texto": "Boss Orange for Men de Hugo Boss es una fragancia de la familia olfativa Amaderada Especiada\n\npara Hombres. Las Notas de Salida son manzana roja y cilantro; las Notas de Corazón son\nincienso y pimienta de Sichuan; las Notas de Fondo son vainilla y notas amaderadas..\n\n—",
    "imagen": "imagenes\\page_316.jpg"
  },
  "317": {
    "texto": "Boss Bottled Tonic de Hugo Boss es una fragancia de la familia olfativa Amaderada Especiada para\nHombres. Las Notas de Salida son manzana, naranja amarga, toronja y limón ; las Notas de Corazón\nson jengibre, canela, geranio y clavos de olor; las Notas de Fondo son notas amaderadas y vetive",
    "imagen": "imagenes\\page_317.jpg"
  },
  "318": {
    "texto": "E — o; E\nBoss Element de Hugo Boss es una fragancia de la familia olfativa para Hombres. Las Notas de |\nSalida son notas acuáticas y cítricos; las Notas de Corazón son jengibre y cilantro; las Notas de\n\nFondo son cedro de Virginia y almizcle.",
    "imagen": "imagenes\\page_318.jpg"
  },
  "319": {
    "texto": "Boss in Motion de Hugo Boss es una fragancia de la familia olfativa Oriental Fougere para Hombres. Las\nNotas de Salida son naranja, bergamota, hojas de violeta y albahaca; las Notas de Corazón son pimienta rosa,\ncanela, nuez moscada y cardamomo; las Notas de Fondo son almizcle, notas amaderadas, sándalo y vetiver.",
    "imagen": "imagenes\\page_319.jpg"
  },
  "320": {
    "texto": "BOS:\n\nHUCGO\n\nBoss The Scent de Hugo Boss es una fragancia de la familia olfativa Aromática Especiada\npara Hombres. Las Notas de Salida son jengibre, mandarina y bergamota; las Notas de\nCorazón son maninka y lavanda; las Notas de Fondo son cuero y notas amaderadas.\n\nNe e",
    "imagen": "imagenes\\page_320.jpg"
  },
  "321": {
    "texto": "Hugo XY de Hugo Boss es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son cedro, hojas del peral y bergamota; las Notas de Corazón son\nmenta y albahaca; las Notas de Fondo son cedro, almizcle y pachulí. | N",
    "imagen": "imagenes\\page_321.jpg"
  },
  "322": {
    "texto": "a\n\n14 | PR HIM\n\n\"A\n\nHugo Dark Blue de Hugo Boss es una fragancia de la familia olfativa Oriental Especiada para Hombres.\nLas Notas de Salida son jengibre, toronja , naranja, lima y limón; las Notas de Corazón son ciprés, caoba,\ncardamomo, geranio y salvia; las Notas de Fondo son vainilla, cedro, benjuí, vetiver y pachulí.",
    "imagen": "imagenes\\page_322.jpg"
  },
  "323": {
    "texto": "LEAU D'ISSEY\nPOUR HOMME\n\nL'Eau d'Issey Pour Homme de Issey Miyake es una fragancia de la familia olfativa Amaderada\nAcuática para Hombres. Las Notas de Salida son yuzu, calone y salvia; las Notas de Corazón son flor\nde loto azul,canela de Ceylan y reseda ; las Notas de Fondo son vetiver de Tahití, ámbar y tabaco.\n\n— E -\n1:\n25: ME",
    "imagen": "imagenes\\page_323.jpg"
  },
  "324": {
    "texto": "f DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nLEAU D'ISSEY\nPOUR HOMME\n\nFr _ |\n\n/ — mv w\n.\nL'Eau d'Issey Pour Homme Sport de Issey Miyake es una fragancia de la familia olfativa Amaderada\n\nAromática para Hombres. Las Notas de Salida son toronja y bergamota; las Notas de Corazón son\ncuero y nuez moscada; las Notas de Fondo son vetiver, cedro de Virginia y ámbar gris.\n\no. l\n————\n\neZ, — WU —-— 1",
    "imagen": "imagenes\\page_324.jpg"
  },
  "325": {
    "texto": "DREAMNY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nUnisex\n\nCantidad\n\nErolique\n\nll Erotique de Ilmin Parfums es una fragancia de la familia olfativa Oriental Floral para\nHombres y Mujeres. Las Notas de Salida son pera, bergamota y limón ; las Notas de Corazón N\nson jazmín, rosa y pachulí; las Notas de Fondo son notas atalcadas, almizcle y ámbar.\n\na |",
    "imagen": "imagenes\\page_325.jpg"
  },
  "326": {
    "texto": "ILMIN\n\nPARFUMS\n\nGenero\nUnisex\n\nCantidad\n30 ml\nClima\n\nIL KAKUNO\n\nEs pura opulencia, una fragancia que invita a descubrir y disfrutar al máximo. El refinado aroma a\ncuero emerge para suavizar, mientras que un trío de especias compuesto por jengibre, pimienta\nrosa y azafrán eleva la experiencia olfativa a un nivel superior.",
    "imagen": "imagenes\\page_326.jpg"
  },
  "327": {
    "texto": "Genero\nUnisex\n\nCantidad\n30 ml\n\nClima\nInvierno (frio)\n\nOrgagrel\n\nEs imposible resistirse a la tentación con || Orgasme, una fragancia envolvente que seduce desde el primer\n\ninstante con sus aromas de grosellaa y bergamota, mezclados armoniosamente con notas de jazmín, ámbar,\ntabaco y el exótico musgo de roble. Este último añade un toque distintivo de aroma levemente amaderado.",
    "imagen": "imagenes\\page_327.jpg"
  },
  "328": {
    "texto": "ILMIN\n\nPARFUMS\n\nGenero\nUnisex\n\nCantidad\n\nEXTRAIT DE PARFUM 30 l Y 1\n\n30 ML- 1.0 FL.OZ\n\nIL EGO\n\nClima\nInvierno (frio)\n\nUn perfume exclusivo elaborado con acertadas dosis de Cardamomo y Bergamota, || Ego desdibuja los\nlímites del deseo elevando la experiencia más allá del firmamento para convertirse en una joya única en\nsu tipo. Compuesta por notas medias de Violeta e lris que le otorgan aires profundamente florales.",
    "imagen": "imagenes\\page_328.jpg"
  },
  "329": {
    "texto": "II Mexico de ILMIN Parfums es una fragancia de la familia olfativa Chipre Floral para Hombres y\nMujeres. Las Notas de Salida son naranja tangerina y notas verdes; las Notas de Corazón son\nvioleta, jazmín, iris, rosa y jacinto; las Notas de Fondo son pachulí, vetiver, ámbar y almizcle blanco.",
    "imagen": "imagenes\\page_329.jpg"
  },
  "330": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nSalida son marihuana, hoja de laurel, bergamota y limón; las Notas de Corazón son jazmín, pimienta\nnegra y cardamomo; las Notas de Fondo son almizcle blanco, musgo de roble, ámbar y incienso.",
    "imagen": "imagenes\\page_330.jpg"
  },
  "331": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nILMIN | 75-\n\nPARFUMS\nIC PIETE\n\nEXTRAIT DE PARFUM\n\ntU\n\nll Piete de lImin Parfums es una fragancia de la familia olfativa Aromática Especiada para\n\nHombres y Mujeres. Las Notas de Salida son bergamota, anís y cardamomo; las Notas de |\nCorazón son lavanda, cedro y ámbar; las Notas de Fondo son vetiver y vainilla.\n\nl",
    "imagen": "imagenes\\page_331.jpg"
  },
  "332": {
    "texto": "PARFUMS\n\nIL MÁLE\n\nEXTRAIT DE PARFUM\n3OML-1.0FL.OZ\n\nI| Male de Ilmin Parfums es una fragancia de la familia olfativa Oriental Amaderada para Hombres y\nMujeres. Las Notas de Salida son cuero y ruibarbo; las Notas de Corazón son jazmín, geranio y\npimienta negra; las Notas de Fondo son ámbar, madera de oud, sándalo y Notas de animal.\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nUnisex\n\nCantidad\n\n30 mi\n\nClima\nOtoño",
    "imagen": "imagenes\\page_332.jpg"
  },
  "333": {
    "texto": "Genero\nUnisex\n\nCantidad\nEXTRAIT DE PARFUM 30 m |\n\n30 ML-1.0FL.OZ\n\nPARFUMS\n\nIL BLANC\n\nClima\n\nPrimavera\n(templado, cálido)\n\nII Blanc de IImin Parfums es una fragancia de la familia olfativa Floral Frutal para Hombres y\nMujeres. Las Notas de Salida son neroli, jazmín y rosa; las Notas de Corazón son osmanto (olivo\noloroso), nardos y ámbar; las Notas de Fondo son cedro y almizcle.",
    "imagen": "imagenes\\page_333.jpg"
  },
  "334": {
    "texto": "ILMIN\n\nPARFUMS\nIL FEMME\n\nEXTRAIT DE PARFUM\n\n3OML- 1.OFLEC\n\nI| Femme de IImin Parfums es una fragancia de la familia olfativa Oriental Amaderada para Hombres y\nMujeres. Las Notas de Salida son maracuyá , canela y rosa; las Notas de Corazón son cedro, madera\nde gaiac y madera de cachemira; las Notas de Fondo son sándalo, tabaco, cumarina y ládano.\n\nGenero\nUnisex\n\nCantidad\n\n30 mi\nClima\n\nInvierno (frio)",
    "imagen": "imagenes\\page_334.jpg"
  },
  "335": {
    "texto": "A\nI| Roso de ILMIN Parfums es una fragancia de la familia olfativa Floral Frutal para Mujeres. Las\nNotas de Salida son bergamota, mandarina y ruibarbo; las Notas de Corazón son rosa, jazmín y\nnuez moscada; las Notas de Fondo son almizcle blanco, cedro, ámbar, incienso, vainilla y vetiver.",
    "imagen": "imagenes\\page_335.jpg"
  },
  "336": {
    "texto": "II Velours de ILMIN Parfums es una fragancia de la familia olfativa Amaderada para Hombres\ny Mujeres. Las Notas de Salida son limón, neroli, pimienta rosa y esclarea; las Notas de\nCorazón son ron, cuero, tabaco y vetiver; las Notas de Fondo son vainilla, styrax y ámbar gris.",
    "imagen": "imagenes\\page_336.jpg"
  },
  "337": {
    "texto": "OREAMNY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nILMIN\n\nPARFUMS L . -\n“ — Unjsex\n| .' . s .\nCantidad - .-\na? E. 0\".\nEXTRAIT DE PARFUM 30M\n30ML-1.0FL.OZ : .\nClima a\n»MH. a e. .\nInvierno (frio)\n\nIL CIEL\n\nII Ciel de lImin Parfums es una fragancia de la familia olfativa Cítrica Aromática para Hombres\ny Mujeres. Las Notas de Salida son piña, manzana y pera; las Notas de Corazón son jazmín y\ngeranio; las Notas de Fondo son pachulí, ámbar y haba tonka.",
    "imagen": "imagenes\\page_337.jpg"
  },
  "338": {
    "texto": "ILMIN\n\nPARFUMS\n\nIL NOIR\n\nEXTRAIT DE PARFUM\n30 ML-1.0FL.OZ\n\nIl Noir de lImin Parfums es una fragancia de la familia olfativa Amaderada para Hombres y\nMujeres. Las Notas de Salida son notas amaderadas, notas dulces y hierba; las Notas de Corazón\nson cedro y pachulí; las Notas de Fondo son sándalo, vainilla, haba tonka, tabaco y almizcle.",
    "imagen": "imagenes\\page_338.jpg"
  },
  "339": {
    "texto": "exuel,\n\nI| Sexuel de ILMIN Parfums es una fragancia de la familia olfativa Amaderada Especiada\npara Hombres y Mujeres. Las Notas de Salida son azafrán y lavanda; las Notas de\nCorazón son nuez moscada y pachulí; la Nota de Fondo es madera de oud.",
    "imagen": "imagenes\\page_339.jpg"
  },
  "340": {
    "texto": "PARFUMS\n\nIL DOLCE\n\nEXTRAIT DE PARFUM\n3OML-1.0FL.OZ\n\nIl Dolce de ILMIN Parfums es una fragancia de la familia olfativa Floral Frutal Gourmand para\nHombres y Mujeres. Las Notas de Salida son limón y naranja; las Notas de Corazón son notas\nflorales y ámbar; las Notas de Fondo son notas amaderadas, vainilla y almizcle.",
    "imagen": "imagenes\\page_340.jpg"
  },
  "341": {
    "texto": "Genero\nUnisex\n\nCantidad\n30 ml\n\nClima\nOtoño\n\nDescubre este exclusivo perfume que te transportará a un mundo de elegancia y sofisticación.\nCon una apertura delicada y fresca que cautiva los sentidos, esta fragancia revela una armonía de\nexquisitas notas florales que envuelven suavemente los sentimientos.",
    "imagen": "imagenes\\page_341.jpg"
  },
  "342": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\nLe Male de Jean Paul Gaultier es una fragancia de la familia olfativa Oriental Fougere para Hombres. Las\nNotas de Salida son lavanda, menta, cardamomo, bergamota y abrótano; las Notas de Corazón son canela,\nflor de azahar del naranjo y alcaravea; las Notas de Fondo son vainilla, haba tonka, ámbar, sándalo y cedro.",
    "imagen": "imagenes\\page_342.jpg"
  },
  "343": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero —\nMasculino\n\nCantidad\n\n—Inviemo (frio)\n\nUltra Male de Jean Paul Gaultier es una fragancia de la familia olfativa Oriental Fougere\npara Hombres. Las Notas de Salida son pera, bergamota y limón; las Notas de Corazón\nson alcaravea; las Notas de Fondo son vaina de vainilla negra, ámbar, pachulí y cedro.",
    "imagen": "imagenes\\page_343.jpg"
  },
  "344": {
    "texto": "DESPIERTA TUS SENTIDOS\n\no y a)\n—_—\n\nE\nVÁ\n\nScandal Pour Homme de Jean Paul Gaultier es una fragancia de la familia olfativa Oriental |\nAmaderada para Hombres. Las Notas de Salida son mandarina y esclarea; las Notas de Corazón |:\n\nLe\n\nson caramelo y haba tonka; la Nota de Fondo es vetiver. -",
    "imagen": "imagenes\\page_344.jpg"
  },
  "345": {
    "texto": "Le Beau de Jean Paul Gaultier es una fragancia de la familia olfativa Amaderada Aromática\npara Hombres. Le Beau fue creada por Quentin Bisch y Sonia Constant. La Nota de Salida\nes bergamota; la Nota de Corazón es coco; la Nota de Fondo es haba tonka.",
    "imagen": "imagenes\\page_345.jpg"
  },
  "346": {
    "texto": "Tus sevrmos\n\nSe\n'\n\nnia\n\nUU\n\n— Masculine\nCantidad\n\na”\n\nME\n\"a Mano\n\n[o ==\nriental Fougere\n\nLe Male Elixir de Jean Paul Gaultier es una fragancia de la familia olfativa O\npara Hombres. Las Notas de Salida son lavanda y menta; las Notas de Corazón son vainilla y\nbenjuí; las Notas de Fondo son miel, haba tonka y tabaco.\n\nCOUIIINNS S",
    "imagen": "imagenes\\page_346.jpg"
  },
  "347": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nPOUR HOMME\n\nLacoste Pour Homme de Lacoste Fragrances es una fragancia de la familia olfativa Amaderada\nAromática para Hombres. Las Notas de Salida son ciruela y bergamota; las Notas de Corazón son\ncanela, cardamomo y enebro de Virginia; las Notas de Fondo son vainilla,almizcle, cedro y ládano.",
    "imagen": "imagenes\\page_347.jpg"
  },
  "348": {
    "texto": "DREAMIY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nRed de Lacoste Fragrances es una fragancia de la familia olfativa Aromática Fougére para\nHombres. La Nota de Salida es manzana verde; la Nota de Corazón es pino; las Notas de Fondo\nson pachulí y vetiver.",
    "imagen": "imagenes\\page_348.jpg"
  },
  "349": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nC\n\nEau de Lacoste L.12.12. White de Lacoste Fragrances es una fragancia de la familia olfativa Amaderada\nAromática para Hombres. Las Notas de Salida son toronja, romero y cardamomo; las Notas de Corazón\nson ylang-ylang y nardos; las Notas de Fondo son cedro de Virginia, gamuza, vetiver y cuero.",
    "imagen": "imagenes\\page_349.jpg"
  },
  "350": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nEau de Lacoste L.12.12. Noir de Lacoste es una fragancia de la familia olfativa Amaderada\nAromática para Hombres. La Nota de Salida es sandía; las Notas de Corazón son albahaca,\nlavanda y cedrón; las Notas de Fondo son chocolate oscuro, cachemira, pachulí y cumarina.",
    "imagen": "imagenes\\page_350.jpg"
  },
  "351": {
    "texto": "Eau de Lacoste L.12.12. Blue de Lacoste Fragrances es una fragancia de la familia olfativa Chipre\npara Hombres. Las Notas de Salida son toronja (pomelo) y menta; las Notas de Corazón son\nsalvia y flor del naranjo africano; las Notas de Fondo son helecho, pachulí y cedro de Virginia.\n\nKL.ÉÁm—4= — — =\n\nE MC —",
    "imagen": "imagenes\\page_351.jpg"
  },
  "352": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n| Geridad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\nVert by Lacoste es una fragancia de la familia citrica aromática eau de toilette para\nhombres sus notas de lavanda, cedrón y hace que está fragancia tenga una\nperdurabilidad olfativa intensa durante toda tu jornada.",
    "imagen": "imagenes\\page_352.jpg"
  },
  "353": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEau de Lacoste L.12.12. Rouge de Lacoste Fragrances es una fragancia de la familia olfativa Amaderada\nEspeciada para Hombres. Las Notas de Salida son té rooibos y mandarina; las Notas de Corazón son\ncardamomo, pimienta y jengibre; las Notas de Fondo son acacia negra, notas amaderadas y benjuí.\n\n[",
    "imagen": "imagenes\\page_353.jpg"
  },
  "354": {
    "texto": "us\n\nPrimavera\n(templado, cáli\n\n“\n\nE e 1 e\n1 II TT—ZÑ——— —— PON\n\nEssential de Lacoste Fragrances es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son bergamota, casia, hojas de tomatera y naranja tangerina; las\nNotas de Corazón son rosa y pimienta; las Notas de Fondo son sándalo y pachulí.",
    "imagen": "imagenes\\page_354.jpg"
  },
  "355": {
    "texto": "ZA | A\n\nTa IC ITDIDE DET JN A\nANS SN IN OVA\n\nISEN\nDOR\n\nGenero\nMasculino\nCantidad\nENERGIZED 100 ml\nEDITION\nClima\n\nEnerg e ed (templo, cálido)\n\nEau de Lacoste L.12.12 Energized de Lacoste Fragrances es una fragancia de la familia olfativa\nAromática Fougere para Hombres. Las Notas de Salida son jengibre y menta; la Nota de\nCorazón es nardos; la Nota de Fondo es vetiver.",
    "imagen": "imagenes\\page_355.jpg"
  },
  "356": {
    "texto": "Eau de Lacoste Pour Homme L.12.12. Magnetic de Lacoste Fragrances es una fragancia de la\nfamilia olfativa Aromática Especiada para Hombres. Las Notas de Salida son bambú y enebro de\nVirginia; las Notas de Corazón son té y geranio; las Notas de Fondo son pachulí, ámbar y vetiver.",
    "imagen": "imagenes\\page_356.jpg"
  },
  "357": {
    "texto": "OREMMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nDISEN\nADO\n\nne\n\nEau de Lacoste L.12.12 de Lacoste Fragrances es una fragancia de la familia olfativa Aromática\nFrutal pare Hombres. Las Notas de Salida son agua tónica, toronja y pimienta rosa; las Notas\nde Corazón son manzana roja y cilantro; las Notas de Fondo son ciprés, vetiver y ámbar",
    "imagen": "imagenes\\page_357.jpg"
  },
  "358": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nPrimavera\n(templado, cálido)\n\nLegend de Montblanc es una fragancia de la familia olfativa Aromática Fougére para Hombres. Las\nNotas de Salida son lavanda, piña, bergamota y cedrón; las Notas de Corazón son manzana roja,\nfrutos secos, musgo de roble, geranio, cumarina y rosa; las Notas de Fondo son haba tonka y sándalo.",
    "imagen": "imagenes\\page_358.jpg"
  },
  "359": {
    "texto": "LEGEND\n\nSPIRIT\n\nLegend Spirit de Montblanc es una fragancia de la familia olfativa Amaderada Aromática para Hombres.\nLas Notas de Salida son toronja, bergamota y pimienta rosa; las Notas de Corazón son notas acuáticas,\nlavanda y cardamomo; las Notas de Fondo son almizcle blanco, madera de cachemira y musgo de roble.",
    "imagen": "imagenes\\page_359.jpg"
  },
  "360": {
    "texto": "Genero=\nMasculino\n\nCantidad\n100 ml\n\nClima\nOtoño\n\nEmblem de Montblanc es una fragancia de la familia olfativa Aromática Especiada para Hombres.\nLas Notas de Salida son esclarea, toronja y cardamomo; las Notas de Corazón son hojas de\nvioleta y canela; las Notas de Fondo son haba tonka y notas amaderadas.",
    "imagen": "imagenes\\page_360.jpg"
  },
  "361": {
    "texto": "DREAMY SCENT — Y\n\nDESPIERTA TUS SENTIDOS\n\nStarwalker de Montblanc es una fragancia de la familia olfativa Amaderada Especiada para Hombres.\nLas Notas de Salida son bambú, bergamota y mandarina; las Notas de Corazón son almizcle blanco,\nsándalo y cedro; las Notas de Fondo son jengibre, resina de abeto, nuez moscada y ámbar.",
    "imagen": "imagenes\\page_361.jpg"
  },
  "362": {
    "texto": "Genero\nMasculino\n\nCantidad\nElima\nOtoño\n\nIndividuel de Montblanc es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las\nNotas de Salida son lavanda, cardamomo y cilantro; las Notas de Corazón son flor de azahar del naranjo,\nvioleta, geranio y jazmín; las Notas de Fondo son frambuesa, chocolate oscuro, vetiver y musgo de roble.",
    "imagen": "imagenes\\page_362.jpg"
  },
  "363": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\n\nPrimavera\n(templado, cálido)\n\nExplorer de Montblanc es una fragancia de la familia olíativa Amaderada Aromática para Hombres. Las Notas\nde Salida son bergamota, pimienta rosa y esclarea; las Notas de Corazón son vetiver de Haití y cuero; las\nNotas ce Fondo son ambroxan, Akigalawood, hojas de pachulí de Indonesia y vaina de cacao.",
    "imagen": "imagenes\\page_363.jpg"
  },
  "364": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nJ 74 Genero\nIBRAHIMOVI ,\nca Masculino\n\n” Cantidad\n100 ml\n\nClima\n\nPrimavera —.\n(templado, cálido)\n\nÓN\n\nZlatan Pour Homme de Zlatan Ibrahimovic Parfums es una fragancia de la familia olfativa Amaderada\nAromática para Hombres.Las Notas de Salida son hierba verde, limón (lima ácida) y especias; las Notas de\nCorazón son notas marinas y lavanda; las Notas de Fondo son notas amaderadas, vetiver y cuero.",
    "imagen": "imagenes\\page_364.jpg"
  },
  "365": {
    "texto": "SPICEBOMB\nVIKTOROROLF\n\nSpicebomb de Viktor8Rolf es una fragancia de la familia olfativa Amaderada Especiada para\nHombres. Las Notas de Salida son pimienta rosa, elemí, bergamota y toronja ; las Notas de\nCorazón son canela, pimentón dulce y azafrán; las Notas de Fondo son tabaco, cuero y vetiver.",
    "imagen": "imagenes\\page_365.jpg"
  },
  "366": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nNN um mex:\nax\n\n——\n\n——— —][—— —\n\nNautica de Nautica es una fragancia de la familia olfativa Amaderada Chipre para Hombres. Las Notas de |\n\nSalida son aldehídos, lima, limón, bergamota,esclarea, cilantro y canela; las Notas de Corazón son jazmín,\nrosa y alcaravea; las Notas de Fondo son sándalo, almizcle, cedro, pachulí, musgo de roble y ámbar. NN\n\non",
    "imagen": "imagenes\\page_366.jpg"
  },
  "367": {
    "texto": "V O Y A G El\n\nE.\n\nNautica Voyage de Nautica es una fragancia de la familia olfativa Amaderada Acuática para\nHombres. Las Notas de Salida son hojas verdes y manzana; las Notas de Corazón son flor de\nloto y mimosa; las Notas de Fondo son almizcle, cedro, musgo de roble y ámbar.",
    "imagen": "imagenes\\page_367.jpg"
  },
  "368": {
    "texto": "Genero\n\nMasculino\n\nEantidad\n\nCreada a medida por el Rey de los Perfumistas Alberto Morillas, no limits captura la personalidad desmesurada\ny la energía desbordante de Philipp Plein, el Rey del presente. Un potente sello olfativo enriquecido con\nacordes originales hechos a medida, compuestos por ingredientes extraordinarios y ultralujosos.",
    "imagen": "imagenes\\page_368.jpg"
  },
  "369": {
    "texto": "Perfume Invictus de Paco Rabanne es una fragancia de la familia\nolfativa Amaderada Acuática para Hombres",
    "imagen": "imagenes\\page_369.jpg"
  },
  "370": {
    "texto": "larne | DREMUSEN\n\nDESPIERTA TUS SENTIDOS\n\n——\nInvictus Aqua de Rabanne es una fragancia de la familia olfativa Amaderada Acuática para Hombres.\nLas Notas de Salida son yuzu, toronja (pomelo) y pimienta rosa; las Notas de Corazón son agua de\nmar y hojas de violeta; las Notas de Fondo son ámbar gris, Amberwood y madera de gaiac.",
    "imagen": "imagenes\\page_370.jpg"
  },
  "371": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\nOtoño\n\nInvictus Intense de Rabanne es una fragancia de la familia olfativa para Hombres. Las Notas de\nSalida son flor de azahar del naranjo y pimienta negra; las Notas de Corazón son whisky y laureles;\nlas Notas de Fondo son ámbar, ámbar gris y sal.",
    "imagen": "imagenes\\page_371.jpg"
  },
  "372": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nh. —\n\no Atala DN E\n\nE CE\n\nInvictus Legend de Rabanne es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son notas marinas, sal de mar y toronja ; las Notas de Corazón\nson hoja de laurel, geranio y especias; las Notas de Fondo son ámbar rojo y madera de gaiac.",
    "imagen": "imagenes\\page_372.jpg"
  },
  "373": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nCima 2\n\n(templado, cálido)\n\nInvictus Onyx Collector Edition de Rabanne es una fragancia de la familia olfativa para Hombres.Las\nNotas de Salida son notas marinas, toronja y mandarina; las Notas de Corazón son laureles y jazmín;\nlas Notas de Fondo son ámbar gris, pachulí, madera de gaiac y musgo.",
    "imagen": "imagenes\\page_373.jpg"
  },
  "374": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nh. —\n\no Atala DN E\n\nE CE\n\nInvictus Legend de Rabanne es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son notas marinas, sal de mar y toronja ; las Notas de Corazón\nson hoja de laurel, geranio y especias; las Notas de Fondo son ámbar rojo y madera de gaiac.",
    "imagen": "imagenes\\page_374.jpg"
  },
  "375": {
    "texto": "OREAMNY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCon sus notas únicas y evocadoras, one millon tiene el poder de\nelevar el estado de ánimo, aumentar la confianza y agregar un\ntoque de elegancia a cualquier ocasión\n\nZe",
    "imagen": "imagenes\\page_375.jpg"
  },
  "376": {
    "texto": "DREAMY SCENT\n\nUna fragancia excepcional para un hombre determinado, que sabe lo que quiere. Con una nota de salida afrutada (pomelg\nbergamota y ciruela verde), da paso a un corazón de avellana dulce. En la nota de fondo, el pachulí y la vainilla se mezcla\ncon un acorde de madera de cachemira y cedro. ¡Deja que 1 Million Lucky despierte tu espíritu ganador!",
    "imagen": "imagenes\\page_376.jpg"
  },
  "377": {
    "texto": "MILLION\n[ ELMIRA)\n\nCantidad” A\n\nne ¿Lima\n\n1 Million Elixir de Rabanne es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son manzana y Davana; las Notas de Corazón son rosa de Damasco,\ncedro y osmanto (olivo oloroso); las Notas de Fondo son absoluto de vainilla, haba tonka y pachulí.",
    "imagen": "imagenes\\page_377.jpg"
  },
  "378": {
    "texto": "Cantidad\na IN 100 ml\n\nClima\n\nOtoño\n\nP R\n\nVv E\n\nEl eau de parfum para hombre Paco Rabanne 1 Million Privé ha sido creada para todos los aventureros que no\nse acobardan ante los desafíos y disfrutan de la sensación de adrenalina. Gracias a su toque oriental, esta\nfragancia te cautivará desde el principio y se convertirá en el fiel compañero de todos y cada uno de vosotros.",
    "imagen": "imagenes\\page_378.jpg"
  },
  "379": {
    "texto": "Afanne | DREAM SCENT\n\nDESPIERTA TUS SENTIDOS\n\nLNTERSI\nLS\n\n00 en 2\nBEseTabanne)\n\n700123 700119 3\n\nN T E\n\n1 Million Intense de Rabanne es una fragencia de la familia olfativa Amaderada Especiada para\nHombres. Las Netas de Salida son azafrán, mandarina roja, pimienta negra y cardamomo; las Notas\nde Corazón son rosa, canela y neroli; las Notas de Fondo son cuero, sándalo, pachulí y raíz de lirio.\n\nLM",
    "imagen": "imagenes\\page_379.jpg"
  },
  "380": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nMILLON\nROYAL\n\n[paco rabanne\n\n700125 7601088\n\no) Y\n\n1 Million Royal de Rabanne es una fragancia de la familia olfativa Oriental Amaderada para\nHombres. Las Notas de Salida son cardamomo, naranja tangerina y bergamota; las Notas de\nCorazón son lavanda, hojas de violeta y salvia; las Notas de Fondo son benjuí, cedro y pachulí.",
    "imagen": "imagenes\\page_380.jpg"
  },
  "381": {
    "texto": "paco rabanne\n\nBlack XS de Rabanne es una fragancia de la familia olfativa Oriental Amaderada para Hombres. Las Notas\nde Salida son limón (lima ácida) y salvia; las Notas de Corazón son praliné, canela, bálsamo de Tolú y\ncardamomo negro; las Notas de Fondo son pachulí, palo de rosa de Brasil y ámbar negro.",
    "imagen": "imagenes\\page_381.jpg"
  },
  "382": {
    "texto": "DESPIERTA TUS SENTIDOS\na A .\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvieno (frio)\n\nBlack XS L'Exces for Him de Rabanne es una fragancia de la familia olfativa Amaderada Aromática para\nHombres. Las Notas de Salida son limón de Amalfi (lima de Amalfi) y lavanda; las Notas de Corazón\nson cipriol (nagarmota) y notas marinas; las Notas de Fondo son ámbar y pachulí.",
    "imagen": "imagenes\\page_382.jpg"
  },
  "383": {
    "texto": "MET m\nPAEAC SY NM\n\nBLACK XS\n\nBlack XS Los Angeles for Him de Rabanne es una fragancia de la familia olfativa Oriental Amaderada para\nHombres. Las Notas de Salida son naranja, esclarea y limón ; las Notas de Corazón son canela, piña y lirio — If\nde los valles ; las Notas de Fondo son notas amaderadas, cumarina, vainilla y musgo de roble. :\n\na — — —— y 4 a — e — ——6\n\n1\n*",
    "imagen": "imagenes\\page_383.jpg"
  },
  "384": {
    "texto": "LAphrodisiaque\n\nMasculinas Na\n\nN Uu\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\nMec E Y\n\nL' APHROSIAQUE\nBlack XS L'Aphrodisiaque for Men de Rabanne es una fragancia de la familia olfativa Cuero |\npara Hombres. Las Notas de Salida son canela y azafrán; las Notas de Corazón son miel, flor\nde azahar del naranjo y ciprés; las Notas de Fondo son praliné, cuero y almendra.\n\nmmm —-—",
    "imagen": "imagenes\\page_384.jpg"
  },
  "385": {
    "texto": "Primavera\naltemplado, cálido)\n\nBlack XS Be a Legend Iggy Pop de Rabanne es una fragancia de la familia olfativa Oriental Amaderada\npara Hombres. Las Notas de Salida son limón (lima ácida) y canela; las Notas de Corazón son miel y\nflor de azahar del naranjo; las Notas de Fondo son cuero, cipriol (nagarmota) y ládano.",
    "imagen": "imagenes\\page_385.jpg"
  },
  "386": {
    "texto": "DESPIERTA\n\na\n\n74% seNTIDOS\n\nL ra he FF,\n: Pe e Mb =\n\nE E\n\nTen todo lo que quieres con Pure XS. Una sensualidad enloquecedora, una belleza indecente y un\nregalo para mujeres amorosas. El perfume Pure XS aumenta la intensidad y desorienta los sentidos.\nUna fragancia fresca, ardiente e inquietante. Exceso puro.\n\ndi —-_ -—z=",
    "imagen": "imagenes\\page_386.jpg"
  },
  "387": {
    "texto": ". * —_ om\nDescubra PHANTOM, la fragancia magnética de Rabanne, su espíritu rebelde y\nrock 'n' roll ya no puede esconderse, combina lavanda cremosa, limón vigorizante y\nvainilla adictiva.",
    "imagen": "imagenes\\page_387.jpg"
  },
  "388": {
    "texto": "Genero\nMasculino\n\n—\nPaco de Paco Rabanne es una fragancia de la familia olfativa Cítrica Aromática para\nHombres y Mujeres. El perfume Paco Rabanne Paco es un clásico y elegante aroma\nmasculino que combina notas frescas, florales y leñosas.",
    "imagen": "imagenes\\page_388.jpg"
  },
  "389": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\n= E ———_———\n360* for Men de Perry Ellis es una fragancia de la familia olfativa Aromática para Hombres. Las\nNotas de Salida son bayas de enebro, limón y bergamota; las Notas de Corazón son lavanda,\n\nsalvia, cardamomo y fresia; las Notas de Fondo son notas amaderadas, vetiver y almizcle.\nLAN EEeaMz.r-——-—",
    "imagen": "imagenes\\page_389.jpg"
  },
  "390": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nUN\n\nlado, cálido).\n\n360* Red for Men de Perry Ellis es una fragancia de la familia olfativa Oriental Especiada para Hombres. Las\nNotas de Salida son lima , bergamota, mandarina, clavos de olor y nuez moscada; las Notas de Corazón son\nlavanda y cilantro; las Notas de Fondo son almizcle, sándalo, cedro rojo japonés y musgo de roble.",
    "imagen": "imagenes\\page_390.jpg"
  },
  "391": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nPolo Red de Ralph Lauren es una fragancia de la familia olfativa Amaderada Especiada para Hombres.\nLas Notas de Salida son arándano, toronja (pomelo) y limón italiano; las Notas de Corazón son\nazafrán y salvia; las Notas de Fondo son ámbar, café y notas amaderadas.",
    "imagen": "imagenes\\page_391.jpg"
  },
  "392": {
    "texto": "Genero\nMasculino\n\nPrimavera\n(templado, cálido)\n\nPolo Blue de Ralph Lauren es una fragancia de la familia olfativa Aromática Fougére para Hombres.\nLas Notas de Salida son pepino, melón y mandarina; las Notas de Corazón son albahaca, salvia y\ngeranio; las Notas de Fondo son gamuza, notas amaderadas y almizcle.",
    "imagen": "imagenes\\page_392.jpg"
  },
  "393": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nY\n\nHATYOU\n\nNeal Y]\n\nLE0adS O1D0d\n\nTe\n\n*\nÉ E\n\n—\n\nra\n\n—\n\nPolo Sport de Ralph Lauren es una fragancia de la familia olfativa Aromática Verde para Hombres. Las Notas de 4\n\nSalida son menta, aldehídos, limón, abrótano y neroli; las Notas de Corazón son hierba marina, ciclamen , palo\nde rosa de Brasil y rosa; las Notas de Fondo son almizcle, sándalo, cedro, madera de gaiac y ámbar.",
    "imagen": "imagenes\\page_393.jpg"
  },
  "394": {
    "texto": "DESPIERTA TUS SENTIDOS\n\n5\ne\n\nGenero\nMasculino\n\nOMBRÉ LEATHER 100 ml\n\nlector\n\nOmbré Leather de Tom Ford es una fragancia de la familia olfativa Cuero para\nHombres y Mujeres. La Nota de Salida es cardamomo; las Notas de Corazón son\n\nClima\nInvierno (frio)\n\ncuero y jazmín sambac (sampaguita); las Notas de Fondo son ámbar, musgo y pachulí.",
    "imagen": "imagenes\\page_394.jpg"
  },
  "395": {
    "texto": "TOM FORD\n\nFUCKING\nFABULOUS Genero\n\nEAU DE PARFUM Unisex\nCantidad\nvom\n\nfucking s e\n\nFucking Fabulous de Tom Ford es una fragancia de la familia olfativa Cuero para Hombres y\nMujeres. Las Notas de Salida son lavanda y esclarea; las Notas de Corazón son cuero, vainilla y raíz\nde lirio; las Notas de Fondo son cuero, haba tonka, cachemira, maderas blancas y ámbar.",
    "imagen": "imagenes\\page_395.jpg"
  },
  "396": {
    "texto": "Genero\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\nPolo Sport de Ralph Lauren es una fragancia de la familia olfativa Aromática Verde para Hombres. Las\nNotas de Salida son menta, limón , abrótano y neroli; las Notas de Corazón son hierba marina,\njengibre, jazmín y rosa; las Notas de Fondo son almizcle, sándalo, cedro, madera de gaiac y ámbar.",
    "imagen": "imagenes\\page_396.jpg"
  },
  "397": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\n||Genero —— -\nMeuno —\n\nEros de Versace es una fragancia de la familia olfativa Aromática Fougere para Hombres. Las No tas de Salida\nson menta, manz erde mo ón; las Notas de Corazón son haba tonka, ambroxan y geranio; las Notas de\nFondo so mill de Madagas .— de Vi irginia, cedro del Atlas, vetiver y musgo _ roble.",
    "imagen": "imagenes\\page_397.jpg"
  },
  "398": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nEros Flame de Versace es una fragancia de la familia olfativa Amaderada Especiada para Hombres. Las Notas\n\nde Salida son mandarina, pimienta de Madagascar, limón , Chinotto y romero; las Notas de Corazón son\ngeranio. las Notas de Fondo son vainilla, haba tonka, sándalo, cedro de Texas, pachulí y musgo de roble\n_—.O:i= SEE = —]  —",
    "imagen": "imagenes\\page_398.jpg"
  },
  "399": {
    "texto": "El Eros Energy Eau de Parfum Pour Homme es una fragancia única, de potente sedosidad y presencia duradera. El amor, la energía y\nel deseo son el núcleo de la creación, inspirada en la impresionante belleza de la costa mediterránea. La fragancia se presenta en un\nfrasco amarillo transparente con motivos de Greca grabados, una Medusa central y un tapón de color bronce.",
    "imagen": "imagenes\\page_399.jpg"
  },
  "400": {
    "texto": "DREAM SCENT\n\nDESPIERTA TUE CENTIDOS\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\n| Clima\nPrimavera —.\n7 (templado, cálido)\n\nVersace Pour Homme Dylan Blue de Versace es una fragancia de la familia olfativa Aromática Fougére para Hombres.\nLas Notas de Salida son bergamota de Calabria, toronjay hojas de higuera; las Notas de Corazón son ambroxan,\npimienta negra, pachulí, hojas de violeta y papiro de Egipto; las Notas de Fondo son incienso, haba tonka y azafrán.",
    "imagen": "imagenes\\page_400.jpg"
  },
  "401": {
    "texto": "DREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nCantidad.\n100ml\n\nClima\n\nPrimavera\n(templado, cálido)\n\nBlue Jeans de Versace es una fragancia de la familia olfativa Aromática Fougére para Hombres. Las Notas de\nSalida son cítricos, palo de rosa de Brasil y albahaca; las Notas de Corazón son geranio, heliotropo, salvia,\nabeto y lirio de los valles; las Notas de Fondo son vainilla, haba tonka, sándalo, iris, vetiver y pachulí.",
    "imagen": "imagenes\\page_401.jpg"
  },
  "402": {
    "texto": "DESPIERTA TUS SENTIDOS\n\n“10m\n\n—\n\nVersace Pour Homme de Versace es una fragancia de la familia olfativa Aromática Fougére para\nHombres. Las Notas de Salida son limón (lima ácida), bergamota, neroli y rosa de Mai; las Notas de\n\nCorazón son jacinto, cedro, esclarea y geranio; las Notas de Fondo son haba tonka, almizcle y ámbar.",
    "imagen": "imagenes\\page_402.jpg"
  },
  "403": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nR MEN |\nGenero\nMasculino\nCantidad\n100 ml\n-OGNE SPRAY\n\nClima\nInvieno (frio)\n\nUn perfume para hombre maderoso cítrico. Una mezcla poderosa de ingredientes con toques\nde cáscara de mandarina, una nota picante de jengibre y un fondo elegante de cuero.\nUn aroma impactante, cómplice del hombre que conoce perfectamente el poder del éxito!",
    "imagen": "imagenes\\page_403.jpg"
  },
  "404": {
    "texto": "DESPIERTA TUS SENTIDOS\n\nGenero\nMasculino\n\nCantidad\n100 ml\n\nClima\nOtoño\n\nUn aroma herbal cítrico con notas de Toronja, Salvia y Cuero que te invita a disfrutar de la esencia\nde la vida. Su intensidad muy alta, permitirá que lo sientas y que recuerdes los mejores momentos IS\nde la vida. Su aroma es uno de los favoritos por su gran carácter y perduración.\n\ny UNA\nn De",
    "imagen": "imagenes\\page_404.jpg"
  },
  "405": {
    "texto": "ODREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nMasculino\n\nCantidad\n100 ml\n\nClima\nInvierno (frio)\n\nUn aroma maderoso aromático que combina hierbabuena, café dulce y madera de ébano. Su\nintensidad alta y su cuota de provocación latina te acompañará en todo momento.Un aroma\nmaderoso aromático que combina hierbabuena, café dulce y madera de ébano.",
    "imagen": "imagenes\\page_405.jpg"
  },
  "406": {
    "texto": "bl\nISEÑE\n\nTEMPTATION\n\nEAU DE PARFUM\n\nDREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nUn aroma herbal maderoso con notas de menta, néctar de mandarina y madera de sándalo.Su intensidad alta es perfecta\npara que nunca pases desapercibido.Un perfume que seduce por donde vayas!En el hombre moderno que tiene un\npoder auténtico e irresistible para seducir, que sabe cómo impresionar y resaltar su encanto masculino. l",
    "imagen": "imagenes\\page_406.jpg"
  },
  "407": {
    "texto": "OREAMY SCENT\n\nDESPIERTA TUS SENTIDOS\n\nGenero\nMasculino.\n\nSE. - Cantidad 1\nadrenalne 100 ml\n\nWu — VANE a N\n\n.-_ (templaido, cálié\nAdrenaline\n\nUn aroma herbal cítrico con notas de lima, lavanda y vetiver. Una explosión de adrenalina!\nUn perfume con intensidad intermedia, ideal para que te acompañe todos los días. Aroma\nherbal cítrico, lima fresca, toques de lavanda y vetiver masculino.",
    "imagen": "imagenes\\page_407.jpg"
  }
}